import { Article } from "../utils";

export const data23summer: Article[] = [
  {
    volume: "23-summer",
    index: "1",
    category: "편집장 인사말",
    header: {
      title: "편집장 인사말",
      author: "제17대 〈KAIST비전〉 편집장 서성재",
      image: "/images/23-summer/1-0.jpg",
    },
    body: [
      {
        type: "text",
        text: "2년 전, 카이누리 정식대사가 되고 작성한 <KAIST비전>의 첫 기사를 읽어보았습니다. 지금 보니 서투름투성이인 듯합니다. 체감하지 못했는데, 그동안 저도 성장했나 봅니다.",
      },
      {
        type: "text",
        text: "이번 호는 편집장이자, 학생기자로서 마지막 작품입니다. 그간 기사를 작성하며 바라본 KAISTian은 꿈을 향해 행동하고 도전하는 사람들입니다.",
      },
      {
        type: "text",
        text: "이렇게 훌륭한 KAIST 동문을 만나고 그 속에 담긴 이야기 타래를 잘 풀어내어 독자 여러분께 전달해드릴 수 있어서 영광이었습니다.",
      },
      {
        type: "text",
        text: "편집장으로서의 <KAIST비전>은 마지막이더라도, 저 또한 세상에 좋은 영향을 주는 KAISTian이 되어 이곳에 실리리라 이 글을 빌려 다짐합니다. 앞으로도 KAIST, 카이누리, 그리고 <KAIST비전>에 아낌없는 관심과 사랑 부탁드립니다.",
      },
      {
        type: "text",
        text: "마지막으로 이 말을 남기고 떠납니다! Hasta la vista!",
      },
      {
        type: "image",
        image: "/images/23-summer/1-1.jpg",
        width: 240,
        caption: "제17대 〈KAIST비전〉 편집장 서성재",
      },
    ],
  },
  {
    volume: "23-summer",
    index: "2",
    category: "커버스토리",
    header: {
      title: "마약, 쾌락과 파멸 사이",
      author:
        "글 / 윤소예 학생기자 ddon2161@kaist.ac.kr, 박태우 학생기자 ptw151125@kaist.ac.kr, 박서은 학생기자 separk0842@kaist.ac.kr",
      caption:
        "어딘가 어두운 기운으로 가득 차 보이는 ‘마약’은 때로는 ‘신의 선물’로, 또는 ‘악마의 선물’로 불리며 인류와 불편한 동거를 이어왔다. 눈부신 과학기술의 발전과 성숙한 시민의식을 이룩한 현대사회에서도, 마약은 덩치를 키워가며 사회 곳곳에서 사건, 사고를 일으키고 있다. 하지만 동시에 마약은 치료나 진통의 용도로서 인류에게 필요한 도구이기에, 그 사용을 마냥 금지하기도 어렵다. 마약은 어떻게 인류 사회와 함께 발전해 왔고, 왜 수많은 사건의 원흉이 되었을까.",
      image: "/images/23-summer/2-0.png",
    },
    body: [
      {
        type: "subtitle",
        text: "인류사와 함께한 마약",
      },
      {
        type: "text",
        text: "마약이 처음으로 인류사에 등장한 것은 언제부터일까? 미국의 철학자이자 식물학자 테렌스 맥케나는 ‘마약원숭이(Stoned Ape) 가설’에 따라, 인류가 다른 종과 달리 비약적인 진화를 이룰 수 있었던 이유가 마약성 식물의 섭취 덕분이라고 주장한다. 비록 가설에 불과하지만, 인류사에 마약이 끼친 영향이 지대하다는 것만큼은 반박할 수 없는 사실이다.",
      },
      {
        type: "text",
        text: "선사시대부터 인류는 양귀비, 대마 등의 마약을 치료제, 환각제, 종교적 용도 등으로 다양하게 사용해왔다. 가장 유서 깊고 여러 형태로 가공된 마약은 바로 ‘아편’이다. 아편은 양귀비의 열매에서 추출한 액즙을 굳혀서 만든 마약으로, 진통 효과와 더불어 편안함과 황홀함을 느끼게 해 빠른 속도로 전 세계로 퍼졌다.",
      },
      {
        type: "text",
        text: "문제는 아편이 강력한 중독성을 갖고 있어 신체적·정신적 의존을 불러온다는 것이었다. 기하급수적으로 늘어난 아편 중독자들로 인해 당시 가장 큰 피해를 본 국가는 청나라였다. 위세를 떨치던 청나라는 영국과의 아편전쟁으로 한순간에 몰락했다.",
      },
      {
        type: "subtitle",
        text: "과학을 등에 업은 위험한 성장",
      },
      {
        type: "text",
        text: "한편, 비슷한 시기에 아편은 과학기술에 의해 큰 변화를 맞았다. 1806년 독일의 약제사 프리드리히 제르튀르너는 아편에서 ‘모르핀’을 추출하는 데 성공했다. 모르핀은 기존의 아편보다 10배 이상의 강력한 진통 효과를 냈다. 전쟁이 끊이지 않았던 시대, 모르핀은 미국의 남북전쟁 등지에서 효과적인 진통제로 널리 사용됐다. 하지만 효과만큼이나 강력한 중독성을 가졌기에, 모르핀은 전쟁 이후 수많은 중독자를 양산하며 큰 골칫덩이로 떠올랐다.",
      },
      {
        type: "text",
        text: "화학자들은 모르핀보다 중독성이 덜한 물질을 찾으려 노력했다. 1874년 영국의 화학자 몰더 라이트는 모르핀에 아세틸기가 두 개 붙은 ‘헤로인’을 합성했다. 헤로인은 의존성이 없는 진통제로 큰 호응을 불러일으켰고, 1895년부터 처방전이 없어도 약국에서 구할 수 있는 일반의약품으로 판매되었다. 하지만 이는 중대한 실수였다. 헤로인이 모르핀보다도 5~10배 강력한 중독성과 진통 효과를 가진 물질로 밝혀진 것이다. 1924년이 되어서야 뒤늦게 불법 약물로 지정돼 사용이 금지됐지만, 이미 수십 년간 판매된 헤로인은 수많은 중독자를 남겼다.",
      },
      {
        type: "text",
        text: "과학을 통한 마약의 진화는 멈추지 않았다. 1860년과 1893년, 각성제로 유명한 ‘코카인’과 ‘필로폰’이 등장했다. 1959년에는 벨기에의 화학자 폴 얀센이 ‘펜타닐’이라는 약물을 개발했다. 펜타닐은 아주 적은 양으로도 모르핀의 50~100배에 육박하는 진통 효과를 볼 수 있어 기존의 어떤 진통제보다도 효과가 좋았다. 하지만 그만큼 위험성도 커, 2mg만으로도 사람을 죽음에 이르게 할 수 있었다. 펜타닐은 현재 전 세계에서 수많은 사회문제의 원인으로 자리 잡았으며, 미국 시민단체의 통계에 따르면 2020년 이후부터 펜타닐은 자살, 교통사고, 총기 사고를 제치고 미국의 18~45세의 사망 원인 1위를 차지하고 있다.",
      },
      {
        type: "image",
        image: "/images/23-summer/2-1.png",
      },
      {
        type: "subtitle",
        text: "쾌락에 따른 대가, 중독",
      },
      {
        type: "text",
        text: "그렇다면 마약은 대체 우리 몸에 어떻게 작용하기에 이처럼 강력한 효과와 중독성을 가져다주는 걸까? 모르핀을 예시로 살펴보자. 우리 몸에는 행복함과 진통 작용에 관여하는 물질인 ‘엔도르핀’이 분비되는데, 모르핀은 이 엔도르핀과 비슷한 구조로 이뤄져 있다. 그래서 모르핀이 체내로 흡수되면, 엔도르핀 수용체와 결합해 같은 효과를 낸다.",
      },
      {
        type: "text",
        text: "그런데 모르핀을 포함한 마약류 약물은 모두 뇌의 ‘도파민’ 회로를 망가뜨린다. 도파민은 동기부여, 보상, 쾌락 등을 가져다주는 신경전달물질인데, 마약을 투여하면 도파민이 과도하게 분비된다. 일상에서 맛있는 음식을 먹거나, 좋아하는 일을 할 때 분비되는 도파민의 양보다 10배가 넘는 도파민이 분비돼 극단적인 쾌감을 겪게 된다. 문제는 우리 몸이 항상성을 유지하기 위해 도파민 수용체를 줄인다는 것이다. 이전과 같은 쾌감을 느끼려면 더 많은 도파민이 필요하기에 그만큼 더 많은 마약을 투여해야 하는 악순환에 빠지게 된다.",
      },
      {
        type: "image",
        image: "/images/23-summer/2-2.png",
        caption:
          "10대 마약사범 추이. 매년 꾸준히 10대 마약사범이 증가하고 있다.",
      },
      {
        type: "subtitle",
        text: "마약, 일상생활을 위협하다",
      },
      {
        type: "text",
        text: "종종 뉴스를 통해 유명인의 마약 투여 혐의나 불법 마약 유통 등의 사건을 접하곤 한다. 그런데 최근에는 일반 성인뿐만 아니라 청소년의 마약 범죄도 증가하고 있다. 경찰청 국가수사본부는 2023년 3월부터 3개월간의 집중 단속 결과, 청소년 마약사범을 212명 검거했다고 밝혔다. 이 수치는 지난해 같은 기간과 비교해 116.3% 증가한 것이다. 지난 4월에는 기억력과 집중력 강화에 도움이 되는 음료 시음 행사라는 명목하에 고교생에게 필로폰과 엑스터시 같은 마약 성분이 함유된 음료를 마시게 한 사건이 발생해 많은 사람에게 충격을 안겼다.",
      },
      {
        type: "text",
        text: "최근 몇 년 사이 마약 범죄가 이렇게 급증한 이유는 무엇일까. 우선 소셜 미디어를 통해 누구나 마약에 접근하기 쉬워졌다. 마약을 쉽게 접할 수 있다 보니 유통되는 가격도 저렴해졌다. 또 마약을 소재로 하는 영화나 드라마 등이 많아지면서 마약에 대한 심리적 장벽도 크게 낮아졌다. 한 투약자는 유명 영상 플랫폼과 영화를 통해 밀반입 방법부터 투약 방법까지 배울 수 있었다고 밝혔다.",
      },
      {
        type: "text",
        text: "마약은 이제 특별한 사람들만의 이야기, ‘나와 관련 없는 세계’가 아니다. 자본주의 사회의 부도덕한 이윤 추구 및 인터넷 기술로 높아진 접근성이 마약 사업과 결합하면서, 일반인을 대상으로 한 범죄와 폭력, 정신 질환 문제가 발생하고 있다. 이제는 마약이라는 주제에 ‘일반인’이라는 단어가 적절한지부터 고민해야 하지 않을까.",
      },
      {
        type: "subtitle",
        text: "과학기술로 마약에 맞서다",
      },
      {
        type: "text",
        text: "마약 중독이 큰 사회문제로 떠오르자 과학자들도 과학기술을 이용해 마약에 맞서는 방법을 연구하고 있다. 피부에 붙여 마약을 검출하는 패치를 개발하거나 과학적인 원리를 기반으로 한 치료와 재활 기술을 연구하는 등, 다양한 방면의 연구가 진행되고 있다.",
      },
      {
        type: "text",
        text: "이 중 주목할 만한 첫 번째 연구는 마약이 뇌로 들어오지 못하게 막아 부작용을 없애는 마약 백신이다. 지난해 미국 휴스턴대 연구팀은 펜타닐이 뇌의 혈뇌장벽을 투과하지 못하도록 막는 백신을 개발했다. 백신을 접종하면 체내에 펜타닐 항체가 형성되고, 이 항체가 펜타닐과 결합해 약물이 뇌로 들어가는 것을 막는다. 펜타닐은 신장을 통해 몸 밖으로 배출된다. 연구팀은 60마리의 쥐를 대상으로 백신을 테스트한 결과, 별다른 부작용을 일으키지 않았다며 사람을 대상으로 한 임상시험을 준비할 계획이라고 밝혔다.",
      },
      {
        type: "image",
        image: "/images/23-summer/2-3.jpg",
        caption:
          "한국생명공학연구원은 GHB가 검출되면 겔이 노란색에서 빨간색으로 변하는 검출 기술을 개발했다. 미세한 변화는 스마트폰 앱으로도 확인할 수 있다. ⓒ한국생명공학연구원",
      },
      {
        type: "text",
        text: "두 번째 기술은 약물 관련 범죄를 예방할 수 있는 약물 검사 키트다. 흔히 ‘물뽕’이라는 별명으로 익숙한 ‘GHB(Gamma-Hydroxy Butyric acid)’는 성범죄에 악용되는 마약이다. 색이 없고, 향과 맛이 없는 물질이라 술이나 일반 음료에 넣어도 피해자는 알기가 어렵다.",
      },
      {
        type: "text",
        text: "지난해 한국생명공학연구원 연구팀은 GHB를 간단히 검출하는 기술을 개발했다. GHB가 검사용 겔 표면에 묻으면 표면 물질의 분자구조가 바뀌면서 색이 변한다. 약물 희석 여부를 빠르고 쉽게 판단할 수 있어, 몰래 마약을 투여한 뒤 범죄를 저지르는 일을 막을 수 있을 것으로 기대된다.",
      },
      {
        type: "subtitle",
        text: "그럼에도 마약은 필요하다",
      },
      {
        type: "text",
        text: "마약이 각종 사회문제를 일으키고 있지만, 사실 마약이 꼭 나쁜 것만은 아니다. 의료 현장에서 말기 암 환자처럼 극심한 통증을 겪는 사람들에게 마약은 꼭 필요한 약물이다. 대체 치료제가 없는 일부 난치병 환자를 위해 마약이 치료제로 사용되기도 한다. 이런 경우 난치 질환자가 자가 치료를 목적으로 마약과 향정신성의약품을 의사의 소견서에 따라 사용할 수 있도록 법률이 개정되었다.",
      },
      {
        type: "text",
        text: "이처럼 마약은 사용 방법에 따라 사람을 벼랑 끝으로 몰기도 하고, 그 끝에서 구조하기도 한다. 그렇기에 마약은 인류에게 이로운 방향으로만 사용될 수 있도록 국가적 차원에서 엄격히 관리하고, 관련 범죄를 엄중히 처벌해야 한다. 또 중독자들을 위한 치료 및 재활 프로그램을 마련하는 것도 중요하다. 2021년 기준으로 마약 범죄의 재범률은 36.6%로, 다른 범죄들보다도 훨씬 높다. 단속과 처벌도 중요하지만, 중독자들이 정상적으로 생활할 수 있도록 도와야 비로소 마약 문제를 해결할 수 있을 것이다.",
      },
      {
        type: "subtitle",
        text: "뇌과학자의 시선으로 마약을 이야기하다,\nKAIST 뇌인지과학과 김대수 교수",
      },
      {
        type: "image",
        image: "/images/23-summer/2-4.jpg",
      },
      {
        type: "text",
        text: "마약은 강력한 중독성과 독성을 가졌지만, 동시에 치료제나 진통제로서 인류에게 필요한 존재이기도 하다. 그렇기에 마약을 다루거나 대항할 연구가 중요한 시점이다. KAIST 뇌인지과학과 김대수 교수와 만나 마약의 현주소, 그리고 과학기술의 발전 방향에 관한 이야기를 나눴다.",
      },
      {
        type: "subtitle",
        text: "Q. 마약의 중독성을 뇌과학적인 관점에서 소개해달라.",
      },
      {
        type: "text",
        text: "마약 중독은 도파민의 신경회로 때문에 일어난다. 우리가 즐겁고 행복한 일을 하거나 생존에 도움이 되는 일을 하면 보상회로라고 하는 도파민 회로가 자극돼 우리에게 ‘보상’을 주고, 그 행동이 강화되어 해당 행동을 반복하게 된다. 그런데 마약은 이 회로를 직접 자극하여 행복이나 쾌락 같은 감정을 느끼게 한다. 그렇기에 그 약물을 먹는 행동 자체가 강화되고, 이것이 ‘중독’이라고 할 수 있다.",
      },
      {
        type: "subtitle",
        text: "Q. 최근 전 세계적으로 마약 사건이 많아졌다. 이런 현상들이 발생하는 이유가 무엇이라고 생각하는가?",
      },
      {
        type: "text",
        text: "사회적인 문제가 큰 몫을 하는 것 같다. 자신이 일한 만큼 보상을 받을 수 있었던 예전과 다르게, 현대사회는 훨씬 복잡하고 어려운 방향으로 진화했다. 교육 수준도 높아지고 개인이 할 수 있는 일도 많아졌지만, 동시에 사회적으로 인정받거나 보상을 받기가 힘들어졌다. 아무리 열심히 일해도 보상을 받을 수 없다 보니, 쉽게 보상을 얻을 수 있는 마약이라는 방법에 손을 대고, 중독의 길로 빠지게 된다. 또한 이미 중독된 사람에게 마약을 끊게 하려면 마약이 주는 보상을 대신할 수 있는 ‘대체 치료’가 필요한데, 사회적으로 받을 수 있는 보상이 없는 사회에서 이들이 마약에 더욱 의존하게 되는 것 같다.",
      },
      {
        type: "subtitle",
        text: "Q. 마약 문제를 완전히 해결하는 것이 가능할까? 그러기 위해서는 어떤 노력이 필요할까?",
      },
      {
        type: "text",
        text: "인간의 속성을 생각해보면, 마약은 없어지지 않을 것이다. 단속이나 제재를 가해도 수요와 생산자가 있는 이상 마약 산업은 지속될 것이다. 결국 마약은 개인 가치관의 문제이고, 이를 바꾸는 것은 교육의 문제이다.",
      },
      {
        type: "text",
        text: "예전보다 마약을 구하기 쉬워지면서 많은 사람이 마약에 노출되고 있다. 하지만 마약이라는 선택지가 생겼다고 해서 꼭 그것을 선택할 필요는 없다. 누구에게나 선택할 권리와 함께 선택하지 않을 권리도 있기 때문이다.",
      },
      {
        type: "text",
        text: "사람들은 서로 다른 방식으로 보상받는다. 어떤 사람은 자신이 아닌 남을 위해 일하면서 행복을 느끼기도 한다. 자신이 힘들어도 다른 사람을 위해 일한다는 사실에 도파민이 활성화된다면, 그 사람은 자신을 포기해서라도 타인을 위해 일할 수 있을 것이다. 마약이라는 것은 우리가 받을 수 있는 보상 중에 가장 낮은 차원의 보상이다. 어떠한 행동으로 인해 받는 보상이 아니라 단순히 약물로 보상회로를 자극해 만들어내는 보상이니 말이다. 우리가 높은 차원의 보상을 추구한다면, 마약이라는 선택지를 택하지 않고도 보상을 받을 수 있을 것이다. 그리고 이를 위해서 보상의 차원을 높일 수 있도록 하는 교육이 중요하다고 생각한다.",
      },
      {
        type: "subtitle",
        text: "Q. 앞으로 마약과 관련해 기술이 어떤 방향으로 발전해야 한다고 생각하는가?",
      },
      {
        type: "text",
        text: "지금도 마약은 많이 연구되고 있는 주제이다. 한 가지 예시로 케타민이라는 마약성 물질은 주기적으로 복용해야 하는 기존 우울증 치료제와 달리 한 번만 섭취해도 항우울증 효과를 보였는데, 케타민에서 이 효과를 보이는 물질만을 분리해 우울증 치료제로 사용하기 위한 연구를 진행하기도 했다. 이렇게 마약의 부작용과 중독성은 줄이고 그 효과는 활용할 수 있도록 하는 것도 과학자들의 과제라고 생각한다.",
      },
      {
        type: "text",
        text: "마약에 대응하는 기술도 많이 만들어지고 있는데, 인공지능도 이에 활용될 수 있다. 마약은 중독성이나 유해성 기준이 모호한 경우가 많다. ‘이미 사용해 본’ 약물이 아니고서는 기준을 마련하기가 힘들어, 기존 마약이 아닌 새로운 약물이 마약인지 아닌지를 판단하는 게 어렵다. 인공지능으로 기존 마약 데이터와 비교·분석하면, 마약성 물질을 먹었을 때 어떤 행동의 변화가 있는지 등을 추적해 신종마약을 감시하는 데 활용할 수 있다. 나아가 마약의 원리나 작용하는 신경회로를 연구하다 보면 마약 중독자들을 치료하는 재활에도 도움을 줄 수 있을 것이다.",
      },
    ],
  },
  {
    volume: "23-summer",
    index: "3",
    category: "잡(Job)입 수사",
    header: {
      title: "SKT의 AI는 어디에나 있다, SK 텔레콤",
      author:
        "글 / 서성재 학생기자 sj.seo@kaist.ac.kr, 박성빈 학생기자 parksb2002@kaist.ac.kr, 유지현 학생기자 yoojihyun6933@kaist.ac.kr · 사진/ 유지현 학생기자",
      image: "/images/23-summer/3-0.png",
      caption:
        "‘생각대로 T~’ 전 국민을 매료시켰던 캐치프레이즈의 주인공, SK텔레콤(SKT)의 분위기가 심상치 않다. 통신 사업에만 머무르지 않고, 이제는 인공지능(AI) 개발의 새로운 강자로 떠오르고 있다는 얘기가 들린다. 과연 소문이 사실일까? 대한민국 1등 이동통신기업에서 AI 회사로 변모 중인 SK텔레콤을 박성빈, 서성재, 유지현 학생기자가 찾아갔다.",
    },
    body: [
      {
        type: "subtitle",
        text: "에이닷(A.)이 할 수 있는 것들",
      },
      {
        type: "text",
        text: "사진 편집 및 보정, 취향에 맞는 음악/영상 추천, T map/T world, 장기 기억 기반 대화, 번역, 일정 관리 맞춤형 비서",
      },
      {
        type: "image",
        image: "/images/23-summer/3-1.jpg",
        caption:
          "김준태 책임연구원(맨 오른쪽)과 커피를 마시며 이야기를 나누고 있다.",
      },
      {
        type: "subtitle",
        text: "SK텔레콤, AI 컴퍼니로 탈바꿈하다",
      },
      {
        type: "text",
        text: "올해 초, SK텔레콤은 ‘AI 컴퍼니’로의 전환을 선언하고 조직 개편을 단행했다. 우리에게 SK텔레콤은 이동통신사로 더 익숙한데, 어떤 AI 기술을 선보이겠다는 걸까?",
      },
      {
        type: "text",
        text: "사실 SK텔레콤은 이전부터 자체 플랫폼에 꾸준히 인공지능 기술을 적용해왔다. 2016년, 국내 최초로 한국어 AI 비서 ‘누구(NUGU)’를 출시한 이후 내비게이션 서비스 ‘티맵(T MAP)’, 전화 앱 ‘T전화’ 등에 ‘누구’를 결합하여 이용자들에게 다양한 서비스를 제공하고 있다. 음원 플랫폼 ‘플로(FLO)’, 지금은 종료된 OTT 서비스 옥수수 등의 엔터테인먼트 플랫폼에서도 사용자에 따른 맞춤형 추천 기술을 적용한 바 있다.",
      },
      {
        type: "text",
        text: "최근 ChatGPT를 필두로 한 대화형 챗봇 서비스가 대세다. SK텔레콤 역시 이러한 시류를 놓치지 않고 지난 5월, 거대언어모델(LLM)을 적용한 개인 맞춤형 AI ‘에이닷(A.)’을 선보였다. 에이닷의 특별한 점은 토종 언어모델인 만큼 한국어에 특화되었다는 것이다. 또한 AI 스타트업 ‘스캐터랩’과도 손을 잡아 인간과 감성적인 대화까지할 수 있도록 진화 중이다.",
      },
      {
        type: "text",
        text: "이동통신사인 SK텔레콤의 강점은 ‘연결’이다. SK텔레콤은 ‘SKT의 AI는 어디에나 있다’를 기업의 다음 비전으로 설정해 고객의 일상을 다양한 AI 서비스로 ‘연결’하겠다는 포부를 드러냈다. 최근 SK텔레콤의 전화상담센터를 이용해본 독자라면, 상담사가 이름이나 주소 등을 묻는 본인 확인 절차를 거치지 않는다는 것을 눈치챘을 것이다. 매번 반복되고 번거로운 인증 절차를 줄이기 위해서 자체 개발한 AI 음성인증 기술을 적용했기 때문이다. 이 외에도 음성으로 차량 제어가 가능한 차량용 AI ‘누구오토’까지 등장했다. SK텔레콤의 AI 기술은 고객의 생활 전방위에 걸쳐 있다.",
      },
      {
        type: "image",
        image: "/images/23-summer/3-2.jpg",
        caption:
          "각종 식물로 꾸며진 사내 식당의 모습. 푸른 식물들이 마치 자연 속에 온 것처럼 느껴지게 한다.",
      },
      {
        type: "image",
        image: "/images/23-summer/3-3.jpg",
        caption: "SKT타워 스마트팜에서 직접 상추를 재배하고 있다.",
      },
      {
        type: "subtitle",
        text: "SKT가 AI 음성 서비스에 강점을 가진 이유",
      },
      {
        type: "text",
        text: "카카오나 네이버를 AI와 함께 떠올리는 것은 그리 어색하지 않지만, SK텔레콤과 AI의 조합은 다소 어색하게 느껴지기도 한다. 하지만 SK텔레콤은 AI 기술을 개발할 수 있는 최적의 환경을 갖추고 있다. SK텔레콤이 방대한 음성 데이터를 지닌 이동통신사이기 때문이다. 자율주행 자동차 업체 테슬라가 업계에서 선두를 달리고 있는 이유도 다른 업체에 비해 더 많은 데이터를 가지고 있어서다. SK텔레콤만이 가진 많은 양의 데이터를 학습시킴으로써 다양한 상황에 대응할 수 있는 AI를 개발할 수 있는 것이다. 하루에도 수천만 명의 음성 데이터가 쌓이고, 그 데이터는 하루하루 AI 음성 서비스를 더 강력하게 만들고 있다.",
      },
      {
        type: "subtitle",
        text: "#공격적인 서비스 개발",
      },
      {
        type: "text",
        text: "‘대기업=수직적, 보수적’과 같은 공식은 SK텔레콤, 특히 AI 사업부에서는 통하지 않는다. 김준태 SK텔레콤 음성인식기술 책임연구원은 KAIST 전기및전자공학부 박사과정을 마치고 카카오에서 3년간 근무한 뒤 지금의 SK텔레콤으로 이직하였다. 그는 기술에 ‘공격적인’ SK텔레콤의 문화가 흥미롭다고 말했다.",
      },
      {
        type: "text",
        text: "우선, SK텔레콤은 신기술 개발에 공격적으로 투자한다. 개발을 위한 데이터 구매 예산이 타 기업에 비해 매우 많은 편이고, 인재 영입에도 적극적으로 나선다. 실제로 주요 대기업에서 SK텔레콤으로 이직하는 인원은 많지만,그 반대는 보기 힘들 정도라고. 인재들에게 충분한 대우와 복지를 해주기 때문일 것이다.",
      },
      {
        type: "text",
        text: "신기술 상용화 속도도 빠르다. 다수가 사용하는 서비스일수록 신기능을 도입할 때 여러 차례 테스트를 거치는 게 일반적이다. 하지만 SK텔레콤은 ‘우선 서비스를 내보내서 실생활 데이터를 잘 얻자’라는 주의이다. 직원들이 직접 부딪히고 성장하며, 더 좋은 서비스를 만들어낼 수 있는 발판이 되어주는 셈이다.",
      },
      {
        type: "subtitle",
        text: "#스타트업 같은 대기업",
      },
      {
        type: "text",
        text: "SK텔레콤은 개별 팀의 개성을 인정하고, 팀에 자율성을 준다. 코딩 작성 방식에 대한 규칙이나 약속을 ‘코딩 컨벤션’이라고 하는데, 코딩 컨벤션은 회사마다 다르다. 타 기업에서는 신입사원들이 이를 배우는 데 상당한 시간이 걸린다.",
      },
      {
        type: "text",
        text: "하지만 SK텔레콤에는 코딩 컨벤션이 없다. 틀을 지켜야 한다는 압력이 없기에 자유로움을 추구할 수 있고, 그만큼 서비스 개발 속도도 빠르다. 신기술 개발에 실패해도 지적하지 않고 오히려 과정을 인정해주는 분위기다. 도전의 결과를 평가받는다면 다음에는 쉽사리 도전하기 어려워진다. 하지만 실패에 걸림돌이 없다면, 수많은 실패 속에서 좋은 결과물이 나올 수 있지 않을까?",
      },
      {
        type: "subtitle",
        text: "#SKT의 사내 복지, 누구도 따라올 수 없다",
      },
      {
        type: "text",
        text: "직장인들 사이에서 SK텔레콤의 사내 복지는 이미 국내 최고라고 소문이 자자하다. 김 연구원은 “소문이 사실이고, 종류도 정말 많기에 찾아서 써야 할 정도”라고 말했다. 연 20일의 기본 휴가뿐만 아니라 5년마다 1개월의유급휴가와 여행경비를 지원해주며 파격적인 휴식을 보장한다. 4주 동안 총 160시간의 근무 계획을 10분 단위로 자유롭게 설정할 수 있는 점 또한 흥미롭다. 만약 당일 피곤하다면 쉬어도 된다. 업무 스타일이 각각 다른 직장인들에게 이 이상의 워라밸 보장은 없을 것 같다.",
      },
      {
        type: "text",
        text: "금전적인 복지도 엄청나다. 복지포인트 매년 400만 원, 통신비 매월 24만 원 외에도 업무를 위한 노트북이나 태블릿 구매도 지원한다. 혜택들이 너무 많아 <KAIST비전>에 싣기 힘들 정도. 역시 1등 통신기업이라 불릴 만하다.",
      },
      {
        type: "subtitle",
        text: "#ESG를 실천하는 SK텔레콤",
      },
      {
        type: "text",
        text: "SK텔레콤의 본사, SKT타워는 서울지하철 2호선 을지로입구역과 연결되어 있다. SKT타워에 들어서니 햇빛과 함께 사옥 곳곳에 놓인 초록빛 식물들이 학생기자들을 반겼다. 한쪽에는 푸릇푸릇한 상추들이 4단으로 나눈 벽면에서 자라고 있었다. 상추 위에는 LED 조명과 수분 공급장치 등이 있어 직접 햇볕을 쬐지 않아도 성장할 수 있게끔 했다. 즉, 사옥 내에 스마트팜을 구축한 것이다. 여기서 자란 상추는 당장 상품으로 내놓아도 손색이 없을만큼 싱싱했다.",
      },
      {
        type: "text",
        text: "환경친화적인 모습은 사내 카페에서도 볼 수 있었다. 음료 구매 시 보증금 1,000원을 내면, 반납할 때 현금이나 포인트로 돌려준다. 실제로 SKT는 ‘서울시 다회용 컵 시범사업’에 참여해 서울 도심의 커피전문점들에서 일회용 컵 사용을 줄이는 데 동참하고 있다. 특히 무인 다회용 컵 반납기에서 컵을 식별하는 ‘비전 AI’ 기술을 개발해 제공하고 있다. 처음 체험해본 학생기자들이 신기해하는 사이, 이미 일상이 된 듯 자연스레 사용하는 임직원들을 보며 SKT만의 기술로 환경보호를 실천하는 모습이 인상 깊었다.",
      },
      {
        type: "subtitle",
        text: "#SKT가 원하는 인재",
      },
      {
        type: "text",
        text: "SK텔레콤은 ‘주니어 탤런트(Junior Talent)’와 ‘엑스퍼트 탤런트(Expert Talent)’로 나눠 인재를 선발한다. 주니어 탤런트는 대학 졸업예정자를 위한 공채와 비슷하다. 기본적인 개발 역량도 중요하지만, 채용 과정의 조별 프로젝트를 잘 이끌며 리더십 있는 사람을 선호한다. 엑스퍼트 탤런트는 타 기업 경력직과 박사학위 취득자를 위한 전형으로, 선발하는 직군의 업무 내용과 관련한 지식을 상세히 아는 것이 중요하다. SK텔레콤의 비전이 마음에 든다면, 이곳에서 AI 기술 개발의 꿈을 키워나가는 건 어떨까?",
      },
      {
        type: "image",
        image: "/images/23-summer/3-4.jpg",
        caption: "31층에 있는 휴게 공간. 박성빈 학생기자가 과자를 챙기고 있다.",
      },
      {
        type: "image",
        image: "/images/23-summer/3-5.jpg",
        caption:
          "박성빈, 서성재 학생기자가 빈백에 누워서 바깥 풍경을 바라보고 있다.",
      },
      {
        type: "image",
        image: "/images/23-summer/3-6.jpg",
        caption: "다회용 컵을 반납하고 있다.",
      },
      {
        type: "subtitle",
        text: "#미래기술 체험관, T.um",
      },
      {
        type: "text",
        text: "티움(T.um)은 SK텔레콤의 최첨단 ICT 체험관이다. 학생기자들은 첨단기술이 접목된 2053년 미래도시 하이랜드를 체험하는 원정단이 되어 하이퍼루프에 탑승하였다. 세상 모든 것이 연결되는 초연결 시대라는 주제에 맞게 장거리 실시간 연결이 필요한 여러 기술이 기자들을 반겼다. 과연 어떤 기술들이 미래에 다가올지, 그리고 SK텔레콤의 비전이 무엇인지 궁금하다면 티움에 방문해보자.",
      },
      {
        type: "image",
        image: "/images/23-summer/3-7.jpg",
        caption: "티움(T.UM) 체험장 입구에서.",
      },
      {
        type: "image",
        image: "/images/23-summer/3-8.jpg",
        caption: "31층에서 바라본 풍경. 빌딩숲이 인상적이다.",
      },
      {
        type: "subtitle",
        text: "SKT타워 탐방 소감",
      },
      {
        type: "text",
        text: "처음 SK텔레콤에 방문한다고 했을 때, 오래된 기업인 만큼 딱딱하고 틀에 박힌 모습이 그려졌다. 그러나 건물에 발을 들이는 순간 그 생각이 잘못되었다는 것을 바로 알아차렸다. 편안한 복장과 밝은 표정으로 지나가는 직원들과 식물과 공존하며 살아 숨 쉬는 듯한 실내를 마주할 수 있었다. 건물 31층, 전망 좋은 곳에 있는 휴게 공간에는 직원들이 편하게 누워서 쉴 수 있고, 가볍게 차나 커피를 한잔할 수 있는 공간이 마련돼 있었다. 과자와 음료수도 마음껏 즐길 수 있었다. 회사가 직원들이 편안한 환경에서 업무를 볼 수 있도록 배려한 부분을 엿볼 수 있었다.",
      },
      {
        type: "image",
        image: "/images/23-summer/3-9.jpg",
        caption: "SKT타워 앞에서.",
      },
    ],
  },
  {
    volume: "23-summer",
    index: "4",
    category: "미리 보는 대학수업",
    header: {
      title: "혁신과 창의성을 경험하라, 지능 로봇 설계 및 프로그래밍",
      author: "글 / 최원혁 학생기자 dnjsgur12271029@kaist.ac.kr",
      image: "/images/23-summer/4-0.jpg",
      image_caption: "ⓒAlesiaKan/shutterstock",
      caption:
        "KAIST 전산학부의 전공과목 ‘지능 로봇 설계 및 프로그래밍’은 기계학습의 기초 개념을 배우고, 로봇 설계 및 프로그래밍에 필요한 기술을 습득할 수 있는 수업이다. 학생들은 팀 프로젝트를 통해 로봇 제어와 인공지능 프로그래밍을 익히고, 기계학습 알고리즘과 로봇의 자율적인 동작을 구현한다. 인공지능 로봇에 관심 있는 예비 KAISTian이 있다면 이 수업에 주목해보자.",
    },
    body: [
      {
        type: "subtitle",
        text: "지루한 이론 수업은 이제 그만!",
      },
      {
        type: "text",
        text: "지능 로봇 설계 및 프로그래밍은 KAIST 전산학부의 전공선택 과목이다. 전산학부 학생이 인공지능 수업을 12학점 이상 이수하면 성적증명서에 ‘AI 분야 중점이수’로 기재되는데, 여기에 필요한 8과목 중 하나이기 때문에 전산학부 학생들에게 인기가 많다. 담당 교수가 오리엔테이션에서 ‘재미있는’ 프로그래밍을 하는 것이 수업의 목표 중 하나라고 할 정도로 이 수업은 기존의 딱딱한 강의와는 거리가 멀다. 실제로 이론 수업과 코딩이 많은 일반적인 전산학부의 수업과 다르게 이 수업에는 레고(LEGO) 로봇을 활용하는 실습 시간이 있다.",
      },
      {
        type: "image",
        image: "/images/23-summer/4-1.jpg",
        caption: "EV3 로봇의 모습. ©Peter Ekvall/shutterstock",
      },
      {
        type: "text",
        text: "레고 마인드스톰(LEGO Mindstorms) EV3는 레고 에듀케이션이 개발한 로봇 교육용 플랫폼이다. 복잡한 조립 기술이 필요하지 않아 로봇 디자인에 대한 진입 장벽이 낮다. 덕분에 학생들도 로봇에 대한 부담감 없이 수업에 참여할 수 있다. 수업 정원은 45명에 총 9개의 조로 나뉜다. 첫 번째 실습 시간에는 조마다 2개의 EV3 키트를 받고, 이 키트로 서보모터 제어, 적외선 센서 활용, 라즈베리파이 연동 등 여러 실습을 진행한다. 학생들은 주어진 실습 과제를 수행하면서 문제해결력을 키울 수 있다.",
      },
      {
        type: "subtitle",
        text: "스스로 길을 찾는 로봇을 만들어라, Grid Explorer",
      },
      {
        type: "text",
        text: "이 수업은 중간고사와 기말고사 대신 팀 프로젝트가 진행된다. 중간 대체 팀 프로젝트인 ‘Grid Explorer’는 로봇이 지도를 탐색하며 주어진 빨간색 칸(Red Cell)과 상자(장애물)의 좌표를 찾아내는 것이 주요 과제다. 로봇에는 적외선 센서, 색 인지 센서 등 다양한 센서들을 장착할 수 있고 제한 시간 내에 로봇이 목표 지점에 도달하면 성공이다. 이 과제는 상자와 빨간색 칸의 위치가 매번 변하므로, 완벽한 탐색을 하고 짧은 시간 내에 돌아오는 알고리즘을 개발하는 것이 중요하다.",
      },
      {
        type: "image",
        image: "/images/23-summer/4-2.jpg",
        caption:
          "Grid Explorer 프로젝트를 위해 EV3 로봇을 테스트하고 있다. ©최원혁",
      },
      {
        type: "text",
        text: "각 조의 로봇 외형과 알고리즘 우선순위는 조금씩 다르다. 어떤 조는 짧은 시간 안에 탐색을 마쳐 추가 점수를 얻는 전략을 세우고, 어떤 조는 느리더라도 천천히 경로를 바로잡아 가면서 탐색하는 전략을 세운다. 서로 다른 알고리즘을 구현하기 때문에 어떤 알고리즘이 사용되는지, 로봇의 외형은 어떤지 확인하는 것도 흥미로운 요소이다. 학생들은 팀 프로젝트를 통해 협동심을 기르고 창의적인 솔루션을 개발할 수 있다.",
      },
      {
        type: "subtitle",
        text: "수강 후기: 전산학부 21학번 박수민",
      },
      {
        type: "subtitle",
        text: "Q. 인공지능을 다루는 수업이 어렵지는 않았는가?",
      },
      {
        type: "text",
        text: "처음에는 팀 프로젝트를 잘 해낼 수 있을지 걱정이 많았다. 하지만, 수업 조교의 지원과 피드백이 큰 도움이 되었다. 또 팀원들과 아이디어를 공유하고 함께 문제를 해결해 나가면서 프로젝트를 성공적으로 마무리할 수 있었다. 수업이 끝날 때쯤에는 AI를 다루는 새로운 방법과 데이터 처리 방법을 스스로 학습할 수 있었다.",
      },
      {
        type: "subtitle",
        text: "Q. 가장 기억에 남는 것은?",
      },
      {
        type: "text",
        text: "Grid Explorer 프로젝트와 Final Project에서 직접 만든 하드웨어와 소프트웨어가 의도한 대로 작동했던 순간이다. 정말 뿌듯했고, 스스로가 많이 성장했다는 것을 느꼈다. 앞으로도 인공지능을 다루는 심화 수업을 듣고 이번 프로젝트에서 배운 내용을 응용해보고 싶다.",
      },
    ],
  },
  {
    volume: "23-summer",
    index: "5",
    category: "연구실 Zoom-in",
    header: {
      title:
        "유전체 분석으로 자폐증의 원인을 규명하다\n KAIST 신경유전체의학연구실",
      author:
        "글 / 이소연 학생기자 sy_lee02@kaist.ac.kr, 박민준 학생기자 pmj2413@kaist.ac.kr",
      image: "/images/23-summer/5-0.jpg",
      caption:
        "지난해, 드라마 ‘이상한 변호사 우영우’가 크게 흥행하면서 주인공 ‘우영우’가 앓고 있는 자폐증에 관한 관심이 높아지고, 연구도 활성화되고 있다. 최근 KAIST 의과학대학원 이정호 교수 연구팀은 그동안 주목받지 못했던 DNA의 비부호화 영역에서 자폐증의 발병 원인을 찾아냈다. 해당 연구는 풀리지 않을 것 같던 자폐증의 비밀을 밝히고, 자폐증 치료의 가능성을 한 단계 높였다는 평가를 받았다. 자폐증을 비롯해 난치성 신경질환을 연구하고 있는 KAIST 신경유전체의학연구실을 찾아갔다.",
    },
    body: [
      {
        type: "image",
        image: "/images/23-summer/5-1.jpg",
        caption:
          "지난해 방영된 드라마 ‘이상한 변호사 우영우’에는 자폐증을 앓고 있는 주인공이 등장한다. ⓒENA",
      },
      {
        type: "subtitle",
        text: "자폐증 연구에서 인트론을 주목하다",
      },
      {
        type: "text",
        text: `
        자폐증, 또는 자폐성 장애는 신경 발달 장애의 일종이다. 주로 유아기에 발견되며 성인이 되어서도 지속될 수 있다. 자폐증은 다양한 형태와 정도를 가지고 있지만 일반적으로 다른 사람들과의 소통, 사회적 교류, 일상적인 활동에서 어려움을 겪는다. 발병 원인으로 뇌 구조와 신경전달물질의 이상 등이 지목되었고, 유전적인 요소를 찾기 위한 연구도 계속되고 있지만 아직 명확히 밝혀지지 않았다.
        그동안 과학자들은 DNA의 ‘엑손’ 부위에만 주목해 자폐증의 유전적 요인을 찾으려 했다. DNA는 유전자 발현을 거쳐 필요한 단백질을 합성한다. 원핵세포의 DNA는 모든 부분이 단백질 암호화(합성)를 위한 유전 암호로 이뤄져 있다. 이렇게 단백질을 암호화하는 염기서열 부위를 ‘엑손’이라고 한다. 그런데 진핵세포의 DNA에는 엑손뿐만 아니라 단백질을 암호화하지 않는 비부호화 영역도 있다. 이를 ‘인트론’이라 한다.
        인간의 DNA는 인트론 98%와 엑손 2%로 이뤄져 있다. 대부분의 염기서열이 단백질 합성에 관여하지 않는 셈이다. 이정호 교수 연구팀은 이전의 연구팀들과 달리, 관점을 바꿔 인트론에 주목했다.
        `,
      },
      {
        type: "image",
        image: "/images/23-summer/5-2.jpg",
        caption:
          "염색질 상호작용 모식도. 이정호 교수 연구팀은 DNA의 비부호화 영역에서 발생한 유전변이가 멀리 떨어져 있는 유전자의 발현에 영향을 끼칠 수 있다는 것을 밝혀냈다. ⓒKAIST",
      },
      {
        type: "subtitle",
        text: "자폐아 보유 가구 대상으로 유전체를 분석하다",
      },
      {
        type: "text",
        text: "연구팀은 우선 자폐 환자와 가족 813명의 유전체 염기서열을 분석했다. 30억 개의 전체 염기서열 중에서 필터링 과정을 거쳐 인구 집단에서 흔히 발생하는 돌연변이, 질병 유발과 상관 없는 돌연변이 등을 제외하고 부모에게 나타나지 않은 새로운 돌연변이를 찾았다. 연구팀은 이렇게 간추린 비부호화 영역의 돌연변이가 염색질(크로마틴) 상호작용을 통해 유전자에 영향을 끼친다는 사실을 알아냈다.",
      },
      {
        type: "text",
        text: "DNA는 평소에 자신을 둘러싸고 있는 히스톤 단백질이 합쳐진 ‘염색질’ 상태로 존재한다. 염색질은 접힐 수 있어 멀리 떨어진 영역과도 상호작용이 가능하다. 연구팀은 비부호화 영역에서 돌연변이가 발생하면, 이러한 염색질 상호작용으로 멀리 떨어져있는 유전자의 발현에 이상을 초래할 수 있다는 것을 확인했다.",
      },
      {
        type: "text",
        text: "실제로 데이터베이스에 있는 자폐증 환자의 유전자와 연구팀이 찾아낸 특정 유전자들의 상당수가 겹쳤다. 또 자폐증 자녀와 정상인 자녀의 유전자 발현 정도를 비교했을 때, 자폐증 자녀에게서 연구팀이 찾아낸 유전자들이 훨씬 더 높게 발현되는 것을 확인할 수 있었다.",
      },
      {
        type: "text",
        text: "더 나아가, 연구팀은 자폐증 환자가 있는 가족의 세포로 직접 유도만능줄기세포(iPSC)를 제작했다. 유도만능줄기세포는 체세포에 세포 분화 관련 유전자를 주입해 분화 이전의 세포 단계로 되돌린 것이다. 배아줄기세포처럼 모든 세포로 분화할 수 있는 만능성을 지녔다. 연구팀은 유도만능줄기세포를 태아기의 원시 신경줄기세포로 분화시켜 정상인 부모와 자폐증 자녀의 유전자 발현을 비교했다. 그 결과, 실제로 비부호화 영역의 유전자 변이가 멀리 떨어져 있는 유전자의 발현에 영향을 끼치는 것으로 나타났다.",
      },
      {
        type: "subtitle",
        text: "유전체 연구의 새로운 트렌드를 제시하다",
      },
      {
        type: "text",
        text: "이러한 결과를 통해 연구팀은 염색질 상호작용에서 비암호화 부위의 돌연변이가 특정 유전자의 전사 과정을 방해함으로써 자폐증의 잠재적 원인이 될 수 있다는 사실을 밝혔다. 이번 연구는 그동안 조명받지 못했던 비부호화 영역의 중요성을 처음으로 설명한 데에 큰 의의가 있다. 비부호화 영역을 규명하는 방향으로 연구 방향을 전환해야 자폐증 치료의 비밀을 풀 수 있다는 새로운 접근법을 제시한 것이다.",
      },
      {
        type: "text",
        text: "또 자폐 유전체 연구는 지난 10년간 미국과 유럽 위주로만 진행돼왔다. 한국을 비롯한 아시아에서는 상대적으로 연구가 미흡했다. 이번 연구는 한국인의 고유 데이터를 사용해 대규모 유전체 연구를 진행했다는 점에서 의미가 크다. 이 연구를 계기로 자폐증의 발병 메커니즘을 밝혀내고, 치료제를 개발하는 데 속도가 붙길 바란다.",
      },
      {
        type: "subtitle",
        text: "INTERVIEW: KAIST 신경유전체의학연구실 이정호 교수",
      },
      {
        type: "image",
        image: "/images/23-summer/5-3.png",
        caption: "KAIST 의과학대학원 이정호 교수. ©KAIST 신경유전체의학연구실",
      },
      {
        type: "subtitle",
        text: "Q. 신경유전체의학연구실과 연구 분야를 소개해달라.",
      },
      {
        type: "text",
        text: "신경유전체의학연구실은 난치병인 뇌 질환의 발생 과정과 원인을 밝혀서 이를 치료하는 것에 목적을 둔다. 연구실의 영문명은 ‘Translation Neuro Genetics Lab’인데, ‘Translation’은 진행한 연구를 환자에게 직접 적용한다는 뜻이고, ‘Neuro Genetics’는 뇌 조직에서 무엇을 볼 것인지를 유전체 관점에서 본다는 의미이다.",
      },
      {
        type: "subtitle",
        text: "Q. 유전체를 다루는 연구를 시작하게 된 계기가 무엇인가?",
      },
      {
        type: "text",
        text: "의과대학을 졸업하고 뇌 질환을 치료하고 싶다는 꿈을 가졌다. 하지만 6년의 박사과정을 거치며 신경 약리학을 연구하는 동안 뇌 질환 치료제 개발에 대한 믿음이 줄어들었다. 보통 신약 개발 과정에서는 여러 물질을 실험해보고 환자에게 효과적인 것을 찾는다. 원인에 관한 연구는 후향적으로 진행되기에 질환의 원인을 모르는 채 개발하는 셈이다. 특히 뇌에는 혈뇌장벽이 있어서 약이 잘 전달되지 않아 뇌 질환 신약은 우연히 발견된 경우가 대부분이다. 그래서 최소한 뇌 질환의 원인이라도 파악하고 싶어 유전학을 공부하게 되었다.",
      },
      {
        type: "text",
        text: "하지만 이마저도 쉽지 않았다. 공부하던 시절에는 DNA의 염기서열을 알아내는 시퀀싱에 굉장히 오랜 시간이 소요되었다. 그러던 중, 10개의 표본을 분석하는 데 4~5년이 걸리던 기존의 방법과 달리 1개의 표본만으로도 6개월이면 원하는 유전자를 찾을 수 있는 ‘차세대 염기서열 분석법(NGS)’이 개발되며 희망이 생겼다. 이를 이용하면 뇌에 특이적으로 발생하는 돌연변이를 빠르고 정확하게 찾아낼 수 있다. 최근에는 유전자 가위(CRISPR) 기술로 유전자를 편집한 실험 쥐나 오가노이드를 유전 질환 연구에 이용하면서 정확한 원인을 알고 약을 개발하는 정밀의학이 가능해지고 있다.",
      },
      {
        type: "subtitle",
        text: "Q. 의과학 연구가 생명과학 연구와 다른 점은 무엇인가?",
      },
      {
        type: "text",
        text: "의과학은 질병의 발생 원인과 이를 낫게 하는 방법에 관해 연구하는 종합적인 학문이고, 생명과학은 이보다 기본적인 학문을 다룬다. 예를 들어 생명과학자가 뇌의 발달에 유전자 A가 중요하다는 것을 알아냈고, 의과학자는 질병 B의 발생 원인을 알아내고 싶다고 하자. 질병의 정확한 원인을 알려면 환자의 병력과 질병의 메커니즘을 연구해야 한다. 만약 질병 B에 유전자 A가 영향을 준다면 의과학자는 생명과학자의 연구 결과를 이용하여 도움받을 수 있다. 이처럼 생명과학에서 개발한 기술과 연구 결과는 의과학의 기본이 된다.",
      },
      {
        type: "subtitle",
        text: "Q. 유전체 연구에 필요한 전문 지식은 무엇이 있는가?",
      },
      {
        type: "text",
        text: "생명과학 분야의 지식도 중요하지만, DNA 염기서열 분석 기술의 발달로 더 많은 양의 정보를 다룰 수 있게 되면서 코딩 역시도 필요하다. 예를 들어 염기서열 하나가 1바이트라고 가정해보자. DNA 하나에 약 30억 개의 염기서열이 있으므로 이를 모두 읽으면 데이터는 약 3GB이다. 정확한 실험을 위해 50번, 100번 넘게 읽는다면 더 많은 양의 데이터가 나온다. 이런 데이터들을 다루려면 코딩이 필요하며, 워낙 데이터양이 많기에 짜인 스크립트 일부만 변형하는 것으로는 오류가 발생하기 쉽다. 따라서 전반적인 스크립트도 이해할 수 있어야 하므로 유전체 연구에서 코딩은 필수라고 할 수 있다.",
      },
      {
        type: "subtitle",
        text: "Q. 의과학은 왜 중요한가?",
      },
      {
        type: "text",
        text: "의과학은 여러 분야의 연구 결과가 필요한 종합과학이자, 폭발적으로 성장할 것으로 기대하는 바이오산업의 핵심이다. 그동안 우리나라는 반도체, IT산업이 주력이었기에 바이오산업의 규모가 작았고, 이에 의사들은 의과학 연구에 뛰어드는 대신 대다수가 개원을 선택했다. 하지만 점점 바이오산업의 중요성이 커지고, 투자와 지원도 늘어나고 있다. 특히 KAIST가 의과학자 양성에 힘을 보태고 있다.",
      },
      {
        type: "subtitle",
        text: "Q. <KAIST비전> 독자들에게 하고 싶은 말이 있다면?",
      },
      {
        type: "text",
        text: "환자가 가진 치명적인 질병을 치료하여 삶을 증진하고, 나아가 인류가 질병으로부터 고통받는 것을 과학으로 해결할 수 있는 시대가 왔다. 이런 일들은 흥미로운 동시에 보람찬 일이다. 의과학은 점점 발전하고 있다. 의과학에 관심이 있다면 진로로 결정해볼 가치가 충분하다고 말해주고 싶다.",
      },
      {
        type: "image",
        image: "/images/23-summer/5-4.jpg",
        caption: "신경유전체의학연구실 단체 사진. ©KAIST 신경유전체의학연구실",
      },
    ],
  },
  {
    volume: "23-summer",
    index: "6",
    category: "돋보기",
    header: {
      title: "KAIST 마스코트, 넙죽이의 인생 몰아보기",
      image: "/images/23-summer/6-1.png",
      image_caption: "KAIST 공식 마스코트 넙죽이. ⓒKAIST",
      author:
        "글 / 박수민 학생기자 alicesoomin@kaist.ac.kr, 한석원 학생기자 dulwich10@kaist.ac.kr · 사진 / 박수민 학생기자",
      caption:
        "최근 SNS에서 이과 감성이 듬뿍 담긴 캐릭터라며 학교 밖에서까지 인기 폭발인 마스코트가 있다. 바로 KAIST의 공식 캐릭터 ‘넙죽이’다. 하지만 정작 넙죽이가 왜 KAIST를 대표하는 마스코트로 자리 잡게 되었는지는 KAISTian도 잘 모른다. 등장한 순간부터 유명 인사가 된 현재까지, 넙죽이에게는 여러 에피소드가 있었다. 뾰족한 넙죽이를 둥근 모양으로 새로 디자인해 셀럽이 되게 만들어준, KAIST 산업디자인학과 석현정 교수를 만나 넙죽이가 유명해질 수밖에 없었던 이유에 대해 들어봤다.",
    },
    body: [
      {
        type: "subtitle",
        text: "2014년, 세상 밖으로 나온 넙죽이",
      },
      {
        type: "text",
        text: "넙죽이는 2014년 KAIST 브랜드를 재단장하는 과정에서 탄생했다. 넙죽이의 제작 사실이 따로 알려지지 않았기에, 같은 해 11월 17일 KAIST 공식 홈페이지에 사진이 올라왔을 때 KAISTian들은 예기치 못한 넙죽이의 존재를 마주하게 되었다. 당시 넙죽이의 이름은 ‘카이’였다.",
      },
      {
        type: "text",
        text: "하지만 넙죽이에 대한 사람들의 반응은 차가웠다. 네티즌들은 1억 5천만 원이란 큰돈을 들여 청동기시대의 반달 돌칼을 닮은 캐릭터나 만들었다며 비난을 쏟아부었다. KAISTian들은 얼굴이 넙죽하다면서 원래 이름인 카이가 아닌 넙죽이라 불렀고, 자조 섞인 패러디물을 만들며 넙죽이의 모양새를 지적했다. 이렇듯 많은 악플에 상처받은 넙죽이는 소리소문 없이 공식 홈페이지에서 사라졌고, 학교 측에서는 캐릭터를 다시 만들겠다고 발표했다.",
      },
      {
        type: "subtitle",
        text: "‘웃픈’ 넙죽이 패러디",
      },
      {
        type: "text",
        text: "사람들은 얼굴이 넓적해 손을 잡지 못하는 넙죽이의 모습을 연애 못 하는 공대생의 슬픔을 표현한 디자인이라며 넙죽이의 긴 얼굴을 놀렸다. 여학생보다 남학생이 많은 KAIST의 남녀 성비 불균형에 대한 현실을 넙죽이를 사용하여 패러디하기도 했다. 이 외에도 넙죽이를 이용하여 KAIST에 있는 학과들을 나타내는 패러디도 등장했으며, 대전이 빵의 도시인만큼 넙죽이가 원래는 빵 반죽이라는 등 여러 웃긴 ‘드립’도 등장했다. 이처럼 넙죽이는 KAIST의 공식 놀림감이었다.",
      },
      {
        type: "image",
        image: "/images/23-summer/6-2.png",
        caption: "2014년 공식 홈페이지에 등장한 넙죽이. ⓒKAIST",
      },
      {
        type: "subtitle",
        text: "묘한 넙죽이의 매력에 빠진 학생들",
      },
      {
        type: "text",
        text: "그런데, 넙죽이가 받았던 오해가 점차 풀리기 시작했다. 1억 5천만 원은 KAIST 브랜드와 캐릭터, UI 디자인 비용 등의 총예산이었지, 넙죽이 제작 비용이 아니었다는 사실이 밝혀진 것이다. 게다가 패러디하면서 미운 정이 든 걸까. KAISTian들은 넙죽이의 묘한 외모에 빠져, ‘넙죽이 되살리기 운동’을 시작했다. 리그 오브 레전드(LOL) 게임 대학리그 배틀에 팀명을 ‘넙죽2’로 정해 참가하는 KAISTian들도 있었고, 학교 측에 연락하여 넙죽이가 왜 사라졌느냐며 문의하는 목소리도 있었다. 이렇게 넙죽이는 KAIST의 마스코트로 재등장했고, 공식 명칭 또한 ‘넙죽이’로 자리 잡았다.",
      },
      {
        type: "text",
        text: "넙죽이 재등장의 일등공신은 넙죽이에게 지금의 황금 비율을 선물한 산업디자인학과 김태수 박사와 석현정 교수이다. 새롭게 단장한 넙죽이는 기존보다 둥글고 얼굴 비율이 달라졌으나, 특유의 정체성인 초점 없는 눈은 유지됐다.",
      },
      {
        type: "subtitle",
        text: "학교를 장악한 넙죽이",
      },
      {
        type: "text",
        text: "새로운 넙죽이 디자인을 토대로 이모티콘과 캐릭터 상품들이 판매되기 시작했다. 과거와는 달리, 네티즌과 교내 구성원들의 반응은 매우 긍정적이었다. 최근 KAIST 교내를 둘러보면, 학술문화관의 출입문부터 교내 셔틀버스 외관, 카이헬프 앞 포토존까지 캠퍼스 여기저기에 넙죽이가 있다. 또 학교에서 진행되는 여러 행사의 상품으로 넙죽이 키링, 노트북 파우치, 이모티콘, 인형 등이 제공되고 있다. 그뿐만 아니라 KAIST 브랜드샵에는 넙죽이 관련 상품들이 활발하게 판매되고 있다.",
      },
      {
        type: "subtitle",
        text: "넙죽이는 이제 SNS 스타",
      },
      {
        type: "text",
        text: "올해 3월, SBS 뉴스의 유튜브 채널 ‘스브스뉴스’에 넙죽이가 소개됐다. KAIST 공식 SNS 계정에는 넙죽이를 주인공으로 여러 카드뉴스를 제작하고 있으며, ‘포스텍을 휘젓고 다니는 넙죽이’, ‘책 읽는 넙죽이’, ‘넙죽이 팬아트’처럼 다양한 콘셉트를 가진 계정도 등장했다. 최근에는 실패를 딛고 일어선 넙죽이를 실패연구소의 홍보 담당으로 임명하기도 했다. 이제 넙죽이는 단순히 하나의 캐릭터가 아니라 KAIST 자체를 의미하고 홍보하는 진정한 마스코트가 되었다.",
      },
      {
        type: "image",
        image: "/images/23-summer/6-3.jpg",
        caption: "1 교내에 돌아다니는 넙죽이 자동차.",
      },
      {
        type: "image",
        image: "/images/23-summer/6-4.jpg",
        caption: "2 KAIST 건물에 자주 보이는 넙죽이.",
      },
      {
        type: "image",
        image: "/images/23-summer/6-5.jpg",
        caption: "3 카이헬프 앞에 있는 넙죽이 동상.",
      },
      {
        type: "image",
        image: "/images/23-summer/6-6.jpg",
        caption: "4 실패연구소 홍보 담당으로도 사용되는 넙죽이. ⓒ실패연구소",
      },
      {
        type: "subtitle",
        text: "INTERVIEW: 넙죽이를 ‘셀럽’으로 만들어준 석현정 KAIST 산업디자인학과 교수",
      },
      {
        type: "image",
        image: "/images/23-summer/6-7.jpg",
        caption: "석현정 KAIST 산업디자인학과 교수",
      },
      {
        type: "subtitle",
        text: "Q1. 넙죽이를 만들게 된 계기는 무엇인가?",
      },
      {
        type: "text",
        text: "넙죽이는 KAIST 로고 아랫부분의 언덕 같은 모양을 응용해서 가로가 길고 끝이 뾰족한 형태로 만들어졌는데, 2014년 당시 이름은 ‘카이’였고 외계에서 왔다는 설정이었다. 현재 동글동글하고 귀여운 모양은 2017년 김태수 박사가 KAIST 협동조합에서 제작하는 인형을 디자인하는 과정에서 다듬은 버전이다. 그 인형은 얼마간 유통되다가 사라졌는데, 우연한 기회에 발견돼 지금과 같은 다양한 응용 형태로 발전했다. 당시에는 김태수 박사가 디자인했다는 걸 모르고 있었다. 그러다 KAIST 브랜드 경영 총괄 업무를 하면서, 동글동글한 넙죽이를 창작한 사람을 혹시 알고 있는지 조심스레 물어봤는데 본인이라고 하더라. 순간 둘 다 얼어붙었던 기억이 아직도 생생하다.",
      },
      {
        type: "subtitle",
        text: "Q2. 넙죽이가 공식 마스코트로 소개됐을 때 반응이 어땠나?",
      },
      {
        type: "text",
        text: "2014년에 처음 공개했을 때는 부정적인 의견도 많았다. 양 끝이 뾰족해서 얻은 별명도 여러 개였다. 미운 정 고운 정 다 들다 보니 어느새 캠퍼스 구성원으로 공존하게 되긴 했는데, 자랑스럽게 내세우기에는 부족한 면이 있었다고 본다. 지금의 동글동글한 버전은 많은 사람이 사랑해 주고 있고, 언론에도 소개되어 유명세를 치르고 있다. 2014년 초기 형태보다는 지금의 넙죽이에 대한 호감도가 훨씬 높지 않을까 생각한다.",
      },
      {
        type: "subtitle",
        text: "Q3. 넙죽이 캐릭터 상품이 인기가 많다고 들었다. 인기 요인이 무엇이라고 생각하나?",
      },
      {
        type: "text",
        text: "넙죽이 상품은 과학자를 꿈꾸는 초등학생부터 대내외 리더까지 고객층의 폭이 매우 넓다. 일명 ‘굿즈’로 불리는 기념품은 상징성이 중요하기 때문에, 유치원생과 대화할 때와 어르신과 대화할 때 말투를 달리하듯이 디자인도 사용자에게 맞춰서 제작하고 있다. 또 나이별, 문화권별로 취향에 맞추어 아이템을 개발하고자 노력하고 있다. 연구 노트나 우산, 의류 등 다양한 제품을 제작한 덕분에 골고루 인기가 있다. 제품 대부분을 직접 디자인하고 생산·관리하고 있는데, 몸은 힘들지만 보람차다.",
      },
      {
        type: "subtitle",
        text: "Q4. 넙죽이가 만들어진 이후로 학교에 생긴 변화가 있다면?",
      },
      {
        type: "text",
        text: "브랜드는 살아 있는 생명체와 같다. 넙죽이를 통해 소통하려는 행동이 하나씩 모일 때 변화를 체감하게 된다. 나비효과처럼 작은 소통이 모여 큰 목소리가 될 수 있기 때문이다.",
      },
      {
        type: "subtitle",
        text: "Q5. 기억에 남는 행사나 경험이 있었나? 향후 계획은 어떻게 되는가?",
      },
      {
        type: "text",
        text: "하루하루가 새로운 경험이다. ‘스브스뉴스’에서 취재를 왔고, 매출도 급상승하고 있다. 최근에는 넙죽이가 1993 대전 엑스포의 마스코트 ‘꿈돌이’와 함께 포즈를 취한 삽화를 만들어봤는데, 인기가 대단했다. 앞으로 넙죽이는 신세계백화점에도 전시되고 유통될 예정이며, 이로 말미암아 넙죽이와 지역 캐릭터가 함께 친구가 되어가는 스토리텔링도 생각 중이다.",
      },
    ],
  },
  {
    volume: "23-summer",
    index: "7",
    category: "KAISTian 어셈블 - 졸업생",
    header: {
      title: "잠재력을 발굴하는 교육을 꿈꾼다. 이채린, 최유진 동문",
      image: "/images/23-summer/7-1.jpg",
      image_caption: "클라썸 공동 대표 이채린, 최유진 동문",
      author:
        "글 / 박하윤 학생기자 stella0826@kaist.ac.kr, 김준서 학생기자 joonseo@kaist.ac.kr · 사진 / 클라썸",
      caption:
        "공부하다 모르는 내용이 생겼을 때, 서로 자유롭게 질문하고 답변해주며 소통할 수 있는 플랫폼이 있다. 바로 교육계의 ‘카카오톡’이라 불리는 ‘클라썸’이다. KAIST, 서울대학교, 연세대학교뿐만 아니라 삼성, LG 등의 기업에서도 클라썸을 이용하고 있다. 현재는 교육 커뮤니케이션 플랫폼에서 더 나아가 지식 공유 플랫폼으로도 확대돼, 전 세계 32개국, 1만 1,000개 이상의 학교와 기업에서 사용되고 있다. KAIST 전산학부를 졸업하고 클라썸 공동 대표(CEO)를 맡고 있는 이채린, 최유진 동문을 소개한다.",
    },
    body: [
      {
        type: "subtitle",
        text: "Q. KAIST를 다닐 때 어떤 학생이었나?",
      },
      {
        type: "text",
        text: "이채린(이하 이): 하고 싶은 게 많은 학생이었다. 전산학부 과대표, 학생회장으로 활동함과 동시에 밴드 동아리, 개발 동아리 활동과 학업을 병행했다. 어떻게 보면 창업할 때보다 더 바빴던 것 같다.",
      },
      {
        type: "text",
        text: "최유진(이하 최): 학교에서 진행하는 해커톤이나 메이커톤 등의 대회에 많이 참가했고, 교내 행사뿐만 아니라 다른 학교 학생들과 함께 진행하는 프로그램, 문화 행사와 동아리 행사에 다양하게 참여했다.",
      },
      {
        type: "subtitle",
        text: "Q. 창업이라는 선택지를 생각한 계기가 궁금하다.",
      },
      {
        type: "text",
        text: "이: 고등학생 때까지만 하더라도 내 인생에서 절대 하지 않을 세 가지 중 하나가 바로 창업이었다. 하지만 개발 동아리에서 활동하며 창업한 선배들이 성공하거나 실패하는 모습을 보았다. 이를 보며 사업의 실패가 나의 실패로 이어지지 않을 수 있다는 것을 느껴 창업이라는 선택지를 열어 놓게 되었다.",
      },
      {
        type: "text",
        text: "최: 일상생활에서 발견한 문제를 해결하고자 창업을 시작하게 되었다. ‘창업하고 싶다’라는 생각이 진로가 되었다기보다는, 아무도 해결하지 않을 것 같았기에 내가 해결해야겠다는 생각으로 창업하게 되었다.",
      },
      {
        type: "subtitle",
        text: "Q. 창업 아이템으로 교육 플랫폼을 선택한 이유는 무엇인가?",
      },
      {
        type: "text",
        text: "최: 미국에서 유년 시절을 보냈는데, 언어와 배경, 문화가 다르다 보니 특히 교육에서의 소통이 제한적임을 느꼈다. 하지만 그동안 서로 다른 환경에서 공부한 만큼 대학에 와서도 소통이 쉽지는 않았다. 교육은 서로 소통하며 지식을 나누는 과정이 중요하다고 생각해 이를 실현할 수 있는 플랫폼을 만들고자 하였다.",
      },
      {
        type: "text",
        text: "이: 전산학부 학생회장 시절에 과목별로 카카오톡 채팅방을 만들어 학생들 간의 소통을 원활하게 한 경험이 있었다. 이를 바탕으로 어떻게 더 많은 사람이 교육의 차원에서 소통의 자유를 느낄 수 있을까 고민한 결과로 클라썸을 창업하였다.",
      },
      {
        type: "subtitle",
        text: "Q. 개발자 출신으로서 경영하는 것에 어려움은 없었는가?",
      },
      {
        type: "text",
        text: "이: 개발과 경영은 ‘문제 해결(problem solving)’이라는 큰 관점에서 비슷하다. 프로그래밍을 배울 때 얻은 사고력과 논리는 실제 경영을 하는 데에도 많은 도움이 된다. 클라썸 1.0과 2.0에서는 직접 개발에 참여했다. 지금은 개발을 직접 하지 않지만 개발 과정에 어떤 것까지 고려해야 하는지를 함께 상의하고 계획해나갈 수 있는 것이 개발자 출신의 큰 장점인 것 같다.",
      },
      {
        type: "subtitle",
        text: "Q. 함께 창업하게 된 특별한 계기가 있나?",
      },
      {
        type: "text",
        text: "최: 나는 클라썸 2.0을 출시할 때부터 합류했는데, 우리는 처음부터 서로 아는 사이가 아니었고, KAIST 창업원 선생님의 추천으로 처음 만났다. 그때는 그저 나의 서비스를 이 대표에게 소개하려고 만났는데, 내 피칭(사업 아이템이나 비즈니스 모델을 투자자들에게 발표하는 것)을 듣고 이 대표가 먼저 공동 창업을 제안했다. 바로 다음 날부터 창업을 시작해 지금까지 함께하고 있다. 또 웃긴 일화가 있다. 첫 회의를 새벽 늦게까지 하고 피곤한 상태로 기숙사에 가는데, 이 대표가 계속 쫓아와서 이상하다는 생각이 들었다. 알고 보니 이 대표의 집이 내 기숙사 앞이었다(웃음). 앞집 사람과 함께 창업하게 된 것이 신기했다. 그날 이후 사무실에서 회의하고 기숙사까지 걸어가는 10~15분의 짧은 시간 동안 많은 주제의 대화를 나누면서 현재 클라썸의 비전들이 많이 그려진 것 같다.",
      },
      {
        type: "subtitle",
        text: "Q. 최종 꿈이 무엇이며, ‘클라썸’은 그 꿈에 어떤 역할을 하는가?",
      },
      {
        type: "text",
        text: "최: 우리는 모든 사람에게 잠재력이 있다고 믿는다. 사람마다 잠재력을 끌어내는 방법이 다르고, 본인이 잠재력이 있는지조차 모르는 사람도 있으리라 생각한다. 잠재력을 발굴하고 끌어낼 수 있게 돕는 것이 우리의 꿈이다. ‘클라썸’은 그 방법을 제공한다고 생각한다. 더 많은 사람이 ‘클라썸’을 통해 잠재력을 펼쳤으면 좋겠고, 그렇기에 해외 진출에도 많이 신경쓰고 있다.",
      },
      {
        type: "text",
        text: "이: 서로 시너지를 낼 수 있는 좋은 환경을 어떻게 만들고 누릴 수 있는가에 대해 오래 고민해왔다. 많은 사람이 ‘클라썸’을 통해 시너지를 낼 방법을 알게 되어 함께 누릴 수 있도록 해주고 싶다.",
      },
      {
        type: "subtitle",
        text: "Q. 마지막으로 창업을 꿈꾸는 KAISTian에게 하고 싶은 말이 있다면?",
      },
      {
        type: "text",
        text: "이: 창업하면 거절당하는 순간들이 정말 많다. 나의 사업에 대한 거절과 혹평은 나의 관점 자체에 대한 거부로 느껴져 절망할 때가 많을 것이다. 하지만 이것을 조언으로 받아들이고 그들의 의견에 동의해 줄 것은 동의하면서 담담하게 바라보는 마음가짐이 중요한 것 같다. 나와 사업을 분리해 거절에 너무 좌절하지 말고 건강하게 흡수하면서 나아가라고 조언하고 싶다.",
      },
      {
        type: "image",
        image: "/images/23-summer/7-2.png",
        caption: "클라썸 4주년 기념 단체 사진.",
      },
      {
        type: "image",
        image: "/images/23-summer/7-3.png",
        caption: "클라썸 사무실 모습.",
      },
    ],
  },
  {
    volume: "23-summer",
    index: "8",
    category: "KAISTian 어셈블 - 학부생",
    header: {
      title: "코딩을 향한 끊임없는 도전, 최은수 학우",
      image: "/images/23-summer/8-1.jpg",
      image_caption: "최은수 학우. ©김예림",
      author: "글 / 김예림 학생기자 019llimm@kaist.ac.kr · 사진 / 최은수",
      caption:
        "무언가에 매료되어 시간 가는 줄 모르게 몰두했던 경험이 있는가. 누군가에게는 그 ‘무언가’가 곧 진로가 되기도 한다. 반면 또 다른 누군가는 자신을 흥미롭게 하는 ‘무언가’를 찾기 위해 지금도 다양한 시도를 하고 있을지 모르겠다. KAIST가 새내기과정학부 제도를 통해 2학년 직전에 학과를 선택하도록 하는 이유도 학생 본인에게 맞는 학과를 찾아가도록 하기 위해서다. 물론, 본인의 특기를 일찍 찾아 꾸준히 노력하는 학생들도 있다. 하고 싶은 일을 향해 끊임없이 도전하는 KAISTian, 전산학부 21학번 최은수 학우를 소개한다.",
    },
    body: [
      {
        type: "subtitle",
        text: "Q. 코딩을 어떻게 접하였으며, 코딩의 어떤 부분이 매력적으로 다가왔는가?",
      },
      {
        type: "text",
        text: "초등학생 때 형을 따라 알고리즘 학원에 갔는데, 수학이나 과학에서는 얻지 못하는 새로운 재미를 느껴 코딩을 시작했다. 과학고등학교에서 코딩, 컴퓨터, 문제 해결 등을 좋아하는 친구들을 만나며 코딩에 대한 열정에 또 한 번 불이 붙었던 것 같다. 내가 짜는 코드에 따라 답이 다양하게 나올 수 있다는 점이 매력적이었다. 내 머릿속의 아이디어가 코딩을 통해 다른 사람들이 볼 수 있는 형태로 표현된다는 것도 재밌었다.",
      },
      {
        type: "subtitle",
        text: "Q. 많은 대회에 출전한 것으로 알고 있는데, 소개 부탁한다.",
      },
      {
        type: "text",
        text: "한국정보올림피아드(KOI)와 국제정보올림피아드(IOI), 그리고 대학생 프로그래밍 경시대회(ICPC)에 출전하였다. 2019 KOI 대상, 2020 IOI 국가대표 및 금메달, 2021 ICPC 은상, 2022 ICPC 금상, 2022 ICPC 국제대회 진출의 성과를 거두었다. 정보올림피아드에서는 긴 시간 동안 적은 수의 어려운 문제를 얼마나 잘 푸느냐가 평가 기준이 되고, ICPC에서는 많은 문제를 얼마나 빨리 푸느냐가 평가 기준이 된다. 내가 대회를 나갈 때 제일 크게 작용하는 건 역시 ‘재미’인 것 같다. 대회에서 문제를 푸는 과정이 재밌고, 성과가 따라주면 더욱 즐겁다.",
      },
      {
        type: "subtitle",
        text: "Q. 코딩하면서 힘들었던 적이 있다면?",
      },
      {
        type: "text",
        text: "몇 년 동안 하루 몇 시간씩 코딩하다 보니까 공부하는 양이 상당했다. 그래서 너무 많은 양에 지쳐 코딩에 대한 재미가 떨어질 때가 힘들었다. 게다가 계속 컴퓨터 앞에 앉아서 작업해야 하니 손가락이나 허리, 목에 부담이 갔다. 결국 재미를 붙여서 힘든 점을 극복할 수 있어야 더욱 잘하게 되는 것 같다.",
      },
      {
        type: "image",
        image: "/images/23-summer/8-2.jpg",
        caption: "대회에서 상을 받고 있는 최은수 학우.",
      },
      {
        type: "image",
        image: "/images/23-summer/8-3.jpg",
        caption: "대회에서 만난 참가자들과 함께 찍은 사진.",
      },
      {
        type: "subtitle",
        text: "Q. 프로그래밍을 잘하기 위한 능력이 무엇이라고 생각하는가?",
      },
      {
        type: "text",
        text: "기본적인 수학 지식을 바탕으로 수학적 직관력이 생기고, 직관력을 통해서 문제해결력을 기를 수 있으므로 프로그래밍과 수학을 병행하여 공부하는 것을 추천한다. 또한, 대회를 나갈 때는 자신 있게 일단 해보는 게 가장 중요한 것 같다. 실력이나 결과와 상관없이 출전 자체가 큰 경험이 되기 때문이다. 하고 싶은 만큼 대회에 참가하다 보면, 익숙하지 않은 환경에서 일어나는 사소한 실수를 바로잡아 나갈 수 있다.",
      },
      {
        type: "subtitle",
        text: "Q. 현재 학교생활에서 가장 만족스러운 부분은 무엇인가?",
      },
      {
        type: "text",
        text: "KAIST의 기숙사 생활이 가장 만족스럽다. 친구들과 만나 밖에서 시간을 보내기도 좋고, 수업을 들으러 이동하기도 편해서 시간도 절약된다. 취미로 보통 게임을 하는데, 코딩할 때만큼 손가락이 아프지는 않다(웃음).",
      },
      {
        type: "subtitle",
        text: "Q. 본인의 특기나 장점을 살리는 데 KAIST는 어떤 영향을 주었는가?",
      },
      {
        type: "text",
        text: "원래 수리과학과에도 관심이 있었기 때문에 학과를 자유롭게 선택할 수 있는 KAIST의 새내기과정학부 제도가 도움이 되었다. 다양한 학과의 수업을 듣는데도 제한이 없어, 1학년 때 다양한 전공 수업을 들었던 것도 큰 영향을 미쳤다. 여러 분야에 쉽게 접근할 수 있다는 것이 KAIST의 큰 장점인 것 같다.",
      },
      {
        type: "subtitle",
        text: "Q. 학부 졸업 후 계획하고 있는 진로는 무엇인가?",
      },
      {
        type: "text",
        text: "전산학 이외에, 수학이나 과학 분야를 복수전공이나 부전공으로 선택해 졸업할 것 같다. 아직 구체적인 진로를 정하지 못했다. 졸업하면 취업하거나 인턴으로 회사 생활을 해보다가 나랑 맞지 않거나 공부하고 싶은 게 생기면 대학원에 지원해 보려고 한다.",
      },
      {
        type: "subtitle",
        text: "Q. 미래의 KAISTian에게 전하고 싶은 말이 있다면?",
      },
      {
        type: "text",
        text: "하고 싶은 모든 걸 다 하는 것은 무리일 수 있어도, 아예 안 해보고 살면 언젠가 후회하는 날이 온다고 생각한다. 할 수 있다면 하고 싶은 걸 최대한 해보는 걸 추천한다. 다만 한 가지 일만 계속하면 지칠 수 있으므로, 다양한 것을 해보며 경험을 쌓아나가는 것도 좋다. 지칠 때는 그 일의 재미를 회복시키거나 목적의식을 가지고 동기부여를 해보자.",
      },
      {
        type: "image",
        image: "/images/23-summer/8-4.jpg",
        caption: "넥슨 청소년 프로그래밍 챌린지 참가.",
      },
      {
        type: "image",
        image: "/images/23-summer/8-5.jpg",
        caption: "국제정보 올림피아드 겨울학교 참가.",
      },
    ],
  },
  {
    volume: "23-summer",
    index: "9",
    category: "동아리",
    header: {
      title: "하늘과의 대화, 우주와의 교감 KAIST 천체관측 동아리 ‘별바라기’",
      author: "글 / 이윤정 학생기자 yoonjung29681@kaist.ac.kr",
      image: "/images/23-summer/9-1.jpg",
      image_caption: "ⓒshutterstock",
      caption:
        "KAIST 천체관측 동아리인 ‘별바라기’는 1987년부터 시작된 유서 깊은 천체관측 동아리다. 매주 태울관 옥상에서 안시(맨눈) 및 사진 관측을 진행하고 있으며, 날씨가 좋지 않은 날에는 동아리방에서 기본적인 천체관측 지식을 배우는 시간을 갖는다. 이윤정 학생기자가 일일부원이 되어 별바라기의 활동을 가까이서 경험해 보았다.",
    },
    body: [
      {
        type: "text",
        text: "별바라기는 매주 화요일, 수요일, 목요일 밤 10시에 태울관에 모여서 천체를 관측한다. 별바라기에서 진행하는 천체관측은 장비 없이 직접 눈으로 보는 안시 관측과 사진, 영상을 촬영하는 사진 관측으로 나뉜다.",
      },
      {
        type: "text",
        text: "안시 관측을 준비할 때는 삼각대를 세우고 위에 적도의를 올린다. 경통을 올린 뒤에는 무게추를 그 반대에 설치해서 균형을 맞춘다. 이때 경통에 파인더가 달렸는지 확인하고, 극축정렬과 수평 맞추기도 함께 한다. 망원경 설치가 끝나면 관측할 준비 완료! 이제 관측할 천체(주로 성단)를 정하고, 접안렌즈를 바꾸며 관측한다. 천체를 찾을 때는 주로 ‘스타호핑법’을 이용한다. 스타호핑법이란 어두운 천체를 찾는 기본 방법으로, 밝은 별에서 시작해 이정표로 선택한 별들을 차례대로 찾아가면서 원하는 천체를 찾는 방법이다.",
      },
      {
        type: "image",
        image: "/images/23-summer/9-2.jpg",
        caption: "충남대학교 천체관측 동아리와 함께한 천체관측 세미나. ©오윤종",
      },
      {
        type: "image",
        image: "/images/23-summer/9-3.jpg",
        caption: "별바라기는 매주 태울관 옥상에서 천체를 관측한다. ©오윤종",
      },
      {
        type: "text",
        text: "사진 관측은 위에서 경통과 무게추를 설치하는 것까지는 동일하다. 경통에 이미 필터휠, CCD 카메라, 컴퓨터, 파인더가 달려 있으니 무게추로 균형만 맞추면 된다. 그다음 경통에 있는 전자장비들과 적도의, 컴퓨터, 컨트롤러를 동아리방으로부터 옥상으로 이어진 멀티탭에 연결해 전원을 공급한다. 연결이 완료되면, 컴퓨터와 연동되는 휴대폰 앱인 ‘ASIAIR’로 노출시간을 적절히 설정하여 원하는 천체대상의 사진을 여러 장 찍는다. 이렇게 찍은 사진 수십~수백 장은 천체사진 보정에 사용되는 ‘PixInsight’ 프로그램으로 합성한다. 후보정까지 하면 사진 관측이 끝난다.",
      },
      {
        type: "text",
        text: "최근 별바라기는 코로나19로 하지 못했던 교외 활동 및 대외활동을 자주 진행하고 있다. 올해 봄학기에는 외부에서 교육과 관측회를 열었고, 충남대학교의 천체관측 동아리 별누리와 합동 전체 사진전 및 세미나 등을 진행했다. 또 동아리 부원들이 직접 촬영한 천체 사진으로 엽서를 만들기도 했다.",
      },
      {
        type: "subtitle",
        text: "INTERVIEW: 별바라기 회장 오윤종 학생",
      },
      {
        type: "subtitle",
        text: "Q. 별바라기의 목적은 무엇인가?",
      },
      {
        type: "text",
        text: "별바라기는 실력자만이 아니라 천체관측 경험이 없는 학우들도 천체관측에 발을 들여 특별한 취미로 만드는 것을 목표로 활동하고 있다.",
      },
      {
        type: "subtitle",
        text: "Q. KAIST 천체동아리만의 장점이 있다면?",
      },
      {
        type: "text",
        text: "상당히 수준 높은 천체관측 교육을 진행한다는 것이다. 부원들은 천문올림피아드 출신 선배들과 관측 능력이 좋은 선배들의 교육을 통해 실력을 키울 수 있다. 역사가 깊은 만큼 별바라기 출신 유명 인사분도 많다. 이런 분들이 별바라기를 더욱 빛나게 하고 있다고 생각한다.",
      },
      {
        type: "subtitle",
        text: "Q. 미래의 별바라기 부원이 될 예비 KAISTian에게 한마디 부탁한다.",
      },
      {
        type: "text",
        text: "별을 좋아하고 대학 생활에 한 줄기 낭만을 찾고 계신 분이라면 누구나 환영한다. KAIST에 진학하여 별바라기 부원으로 꿈을 함께 펼쳐나가자.",
      },
      {
        type: "image",
        image: "/images/23-summer/9-4.png",
        caption:
          "사진 3 별누리와의 합동 천체사진전에 출품한 말머리 성운(IC434) 사진. ©장재형",
      },
      {
        type: "image",
        image: "/images/23-summer/9-5.png",
        caption:
          "사진 4 2022 가을학기 별바라기 천체 엽서에 실린 안드로메다 은하(M31) 사진. ©이경준",
      },
    ],
  },
  {
    volume: "23-summer",
    index: "10",
    category: "카이열컷",
    header: {
      title: "KAISTian의 용돈 벌기",
      author:
        "기획 / 박서은 학생기자 · 그림 / 유지현 학생기자, 윤소예 학생기자",
      caption:
        "카이누리에서는 KAIST에서 겪을 만한 공감되고 재미있는 썰들을 주제로 주인공 규리와 누리의 카이생활, ‘카이열컷’을 인스타그램에 연재하고 있다. 이번 호에 연재될 ‘카이열컷’은 바로, ‘KAISTian의 용돈 벌기’이다! 여기저기 돈을 쓰다 보니 통장 잔고가 텅텅 빈 규리. 알바부터 과외 등등 여러 일에 도전해보는 규리의 일상을 함께 보자!",
    },
    body: [
      {
        type: "image",
        image: "/images/23-summer/10-1.png",
      },
      {
        type: "image",
        image: "/images/23-summer/10-2.png",
      },
      {
        type: "image",
        image: "/images/23-summer/10-3.png",
      },
      {
        type: "image",
        image: "/images/23-summer/10-4.png",
      },
      {
        type: "image",
        image: "/images/23-summer/10-5.png",
      },
      {
        type: "image",
        image: "/images/23-summer/10-6.png",
      },
      {
        type: "image",
        image: "/images/23-summer/10-7.png",
      },
      {
        type: "image",
        image: "/images/23-summer/10-8.png",
      },
      {
        type: "image",
        image: "/images/23-summer/10-9.png",
      },
      {
        type: "image",
        image: "/images/23-summer/10-10.png",
      },
    ],
  },
  {
    volume: "23-summer",
    index: "11",
    category: "카이누리가 간다",
    header: {
      title: "‘열세 번째 멘티’ 광주동신여자고등학교",
      author:
        "글 / 김수빈 학생기자 lovesally523@kaist.ac.kr · 사진 / 박민준 학생기자 pmj2413@kaist.ac.kr",
      caption:
        "‘카이누리가 간다’는 카이누리 대사가 직접 학교에 방문하여 학생들을 대상으로 멘토링을 진행하는 프로그램이다. 이번 열세 번째 멘티는 이제 막 입시를 앞둔 광주동신여자고등학교 3학년 학생들이다.",
    },
    body: [
      {
        type: "subtitle",
        text: "Q1. 공부하다 보면 집중력이 떨어질 때가 많은 것 같아요. 집중력을 높이는 비결 같은 게 있을까요?",
      },
      {
        type: "text",
        text: "집중력이 떨어지는 원인을 먼저 생각해볼 필요가 있어요. 간혹 수면이 부족해서 집중력이 떨어질 때가 있는데, 그럴 땐 공부를 잠시 멈추고 짧게라도 자고 일어나서 공부하는 게 더 효율적이라고 생각해요. 그리고 타이머를 이용한 공부법도 추천해요. 타이머를 이용해 문제 푸는 시간을 측정하다 보면 문제 푸는 시간도 단축할 수 있고, 집중력 향상에도 도움이 됩니다.",
      },
      {
        type: "subtitle",
        text: "Q2. 시험기간에는 어떻게 공부 계획을 세웠나요? 플래너 같은 걸 따로 작성해야 할까요?",
      },
      {
        type: "text",
        text: "저는 시험기간 3주 전부터 플래너를 작성했어요. 그런데 보통 우리가 생각하는 플래너 작성 방법과는 다르게, 앞으로 공부할 내용을 적은 게 아니라 하루 공부를 마무리할 때, 그날 공부한 내용과 공부한 시간을 작성하는 방법으로 활용했어요.",
      },
      {
        type: "subtitle",
        text: "Q3. 자기소개서 작성이 막막합니다. 작성 팁 같은 게 있을까요?",
      },
      {
        type: "text",
        text: "자기소개서에 거창한 연구 활동이나 대회 실적이 들어가야 한다고 생각하는 친구들이 있어요. 물론 이렇게 흥미를 끌만한 내용이 있어도 좋겠지만, 다른 내용을 넣어도 괜찮아요. 이를테면 동아리 활동이나 수행평가를 하면서 비교적 깊이 있게 공부했던 내용을 적을 수도 있고, KAIST에 입학한 후 더 공부해보고 싶은 분야를 적을 수도 있죠.",
      },
      {
        type: "subtitle",
        text: "Q4. KAIST의 가장 큰 장점이 무엇인가요?",
      },
      {
        type: "text",
        text: "학과 선택의 자유로움이 가장 큰 장점이라고 생각해요. 과를 정하지 않은 채 ‘새내기과정학부’로 입학해서 2학년 때 원하는 전공을 자유로이 선택한다는 점도 매력적이지만, 언제든지 원할 때 과를 바꿀 수 있다는 점도 큰 장점인 것 같아요. 또한, 원하는 공부를 얼마든지 병행할 수 있도록 복수전공, 부전공도 자유롭게 선택할 수 있어요.",
      },
      {
        type: "subtitle",
        text: "광주동신여자고등학교는?",
      },
      {
        type: "text",
        text: "광주광역시 북구에 있는 사립 여자고등학교로, 1969년에 개교했다. 창의적 글로벌 리더 인재 양성을 위해 다양한 동아리, 경시대회, 권장 도서 읽기 및 독후감 쓰기 프로그램 등을 운영하고 있다. 또한, AI 선도학교로서 정규교과 수업(인공지능기초), AI 체험 축전, 비버 챌린지, 온라인 코딩 파티 등을 통해 AI 교육 문화를 조성하고 있다.",
      },
      {
        type: "image",
        image: "/images/23-summer/11-2.jpg",
        caption: "‘카이누리가 간다’에 참여한 학생들과 김수빈 대사.",
      },
      {
        type: "image",
        image: "/images/23-summer/11-1.jpg",
        caption: "KAIST 간담회를 경청하는 학생들.",
      },
    ],
  },
  {
    volume: "23-summer",
    index: "12",
    category: "(주)카눌투어",
    header: {
      title: "1993 대전 엑스포, 지난 30년의 흔적을 찾아서",
      author:
        "글, 사진 / 정예안 학생기자 yean919@kaist.ac.kr, 여남규 학생기자 prism011312@kaist.ac.kr",
      caption:
        "지금으로부터 30년 전인 1993년, ‘새로운 도약으로의 길 – 전통기술과 현대과학의 조화, 자원의 효율적 이용과 재활용’을 주제로 대전 엑스포가 열렸다. 전 세계 108개 국가와 33개의 국제기구가 참가했고, 국내외 1450만 명의 관람객이 엑스포를 보기 위해 대전을 찾았다. 대전 엑스포는 대한민국의 저력을 세계에 각인하고, 희망으로 가득 찼던 대한민국의 황금기를 상징하는 행사였다. 30주년을 맞아, 지금도 많은 사람이 기념하고 추억하는 대전 엑스포의 열기를 찾아 떠나보자.",
    },
    body: [
      {
        type: "subtitle",
        text: "엑스포다리: 대전 유성구 도룡동 엑스포과학공원 ~ 서구 만년동 한밭수목원",
      },
      {
        type: "text",
        text: "엑스포다리는 대전 엑스포를 위해 가설한 아치형 보행 현수교이다. 태극 무늬를 상징화한 빨간색, 파란색 두 타원형 아치 구조가 다리 양면으로 교차하고, 여기에 다리의 무게를 지탱하는 케이블을 연결하였다. 케이블은 총 100개로, 이는 우리나라가 1893 시카고 엑스포를 시작으로 엑스포 참가 100주년에 개최국이 된 것을 기념한다. 당시에는 한빛탑 광장과 남문 주차장을 연결하는 용도였지만, 지금은 대전의 명소들인 엑스포과학공원과 한밭수목원을 이어주고 있다. 구조적인 간결함 속에 녹아든 아름다운 모습과 아래에 흐르는 갑천과의 조화로움을 느낄 수 있다. 2009년부터는 야간조명을 설치한 덕에 멋진 야경 또한 감상할 수 있게 되면서 명실상부 대전광역시의 대표 다리로 불리며 많은 사람이 방문하고 있다.",
      },
      {
        type: "image",
        image: "/images/23-summer/12-1.jpg",
        caption:
          "사진 1 엑스포 다리는 산책길로도 관광명소로도 손에 꼽히는 장소이다.",
      },
      {
        type: "subtitle",
        text: "대전엑스포기념관: 대전 유성구 대덕대로 480",
      },
      {
        type: "text",
        text: "대전 엑스포 개최 당시 ‘평화 우정관’으로 쓰였던 건물이 엑스포 폐막 이후 대전 엑스포를 기념하기 위한 전시관으로 변경되며 개관하였다. 대전 엑스포의 마스코트 ‘꿈돌이’가 반겨주는 입구에는 근대 엑스포의 역사를 한눈에 알아보기 쉽게 정리한 전시가 있으며, 오른쪽으로 들어가면 본격적인 전시가 시작된다. 기념관 내부는 대전 엑스포의 시작부터 끝이 기억의 장, 전환의 장, 염원의 장, 화합의 장, 환희의 장이라는 5가지 테마로 나뉘며, 다양한 모형과 영상들로 현장감을 불러일으킨다. 30년이 지난 지금까지도 대전 엑스포의 모습을 생생하게 떠올릴 수 있는 소중한 공간이다.",
      },
      {
        type: "image",
        image: "/images/23-summer/12-2.jpg",
        caption: "사진 2 한빛탑 광장 옆에 있는 대전엑스포기념관의 입구이다.",
      },
      {
        type: "image",
        image: "/images/23-summer/12-3.jpg",
        caption:
          "사진 3 대전엑스포 기념관에 들어가면 대전엑스포의 상징인 꿈돌이가 반겨준다.",
      },
      {
        type: "image",
        image: "/images/23-summer/12-4.jpg",
        caption:
          "사진 4 대전엑스포의 역사를 다양한 전시물을 통해 한눈에 볼 수 있다.",
      },
      {
        type: "subtitle",
        text: "한빛탑과 음악분수: 대전 유성구 대덕대로 480",
      },
      {
        type: "subtitle",
        text: "• 음악분수대",
      },
      {
        type: "text",
        text: "화요일~일요일 / 15:00~17:00, 19:00~21:00까지 1시간 간격으로 운영",
      },
      {
        type: "subtitle",
        text: "• 미디어 파사드: 19:30, 20:30에 한빛탑에서 진행",
      },
      {
        type: "text",
        text: "한빛탑은 대전 엑스포를 기념하기 위해 지어진 상징 조형물로, 엑스포 개최 연도에 맞춰 93m로 지어졌다. 한빛은 ‘지혜로운 과거를 바탕으로 현재와 미래를 잇는 한 줄기 빛’이라는 뜻으로, 조형물에도 그 의미가 담겨있다. 하단부는 ‘과거’의 경주 첨성대를 의미하는 화강암 1993개로 만들었으며, 중앙부의 고리형 전망대는 발전한 ‘현재’의 과학 대한민국을, 상단부의 원뿔은 ‘미래’로의 도약 의지가 뿜어내는 빛을 상징한다. 빛, 과학, 우주를 모티브로 한 조형물인 한빛탑은 미래지향적인 디자인으로 여전히 사랑받고 있다. 한빛탑의 앞에는 음악분수와 함께 한빛광장이 마련되어 있어 시민들의 여름 피서지 역할을 톡톡히 하고 있다.",
      },
      {
        type: "image",
        image: "/images/23-summer/12-5.jpg",
        caption: "사진 5 한빛탑의 외관은 빛, 과학, 우주를 모티브로 설계되었다.",
      },
      {
        type: "image",
        image: "/images/23-summer/12-6.jpg",
        caption: "사진 6 음악에 맞춰 화려한 분수쇼를 볼 수 있다.",
      },
      {
        type: "subtitle",
        text: "한빛맥주축제: 대전 유성구 대덕대로 480",
      },
      {
        type: "text",
        text: "대전 엑스포 30주년을 맞아 한빛탑 광장에서 한빛맥주축제가 열렸다. 맥주 부스와 함께 다양한 음식을 파는 푸드트럭들이 광장에 자리 잡았다. 또한 테이블존 옆에는 디제잉 부스가 있어 노래와 함께 음식을 즐길 수 있다. 해가 서서히 지며 하나씩 켜지는 조명 아래에서 음악분수를 보며 맥주와 음식을 즐기니, 서울 한강공원이 부럽지 않은 아름다운 경험이었다.",
      },
      {
        type: "subtitle",
        text: "대전 사이언스콤플렉스(대전 엑스포타워): 대전 유성구 엑스포로 1",
      },
      {
        type: "text",
        text: "한빛탑 광장의 서쪽에는 대전의 새로운 랜드마크, 대전 사이언스콤플렉스가 있다. 사이언스콤플렉스는 포디움(백화점동)과 엑스포타워(타워동)으로 나뉜다. 엑스포타워는 대전광역시에서 가장 높은 건물이자, 수도권과 부산을 제외한 비수도권에서 가장 높은 비주거용 건물로 단연 눈에 띈다. 개최 연도를 담아 193m의 높이로 건설됐는데, 38층에는 세계에서 2번째로 높은 스타벅스, 40~42층에는 아트전망대 ‘디 아트 스페이스 193’가 있다. 현재는 올라퍼 엘리아슨의 전시 ‘살아 있는 전망대 The Living Observatory, 2021’를 관람할 수 있다. 작가는 과학적 원리를 이용한 전시물로 일상적인 풍경도 다르게 보이게 하는 경험을 선사한다. 세계인에게 추억을 선사했던 과거의 엑스포 공간은, 대전 유일의 마천루로 탈바꿈하여 대전시민들과 관광객들에게 새로움을 주고 있다.",
      },
      {
        type: "image",
        image: "/images/23-summer/12-7.jpg",
        caption: "사진 7 푸드트럭에서 맛볼 수 있는 다양한 음식들.",
      },
      {
        type: "image",
        image: "/images/23-summer/12-8.jpg",
        caption: "사진 8 맥주 부스 앞에서 신난 조민지 대사의 모습.",
      },
      {
        type: "image",
        image: "/images/23-summer/12-9.jpg",
        caption: "사진 9 엑스포 타워에서 바라본 한빛탑 광장.",
      },
    ],
  },
  {
    volume: "23-summer",
    index: "13",
    category: "카눌극장",
    header: {
      title: "5시에 KAIST에서 사랑이 싹틀 거예요!",
      author: "글, 사진 / 배지혁 학생기자 baejh357@kaist.ac.kr",
      caption:
        "미래를 보는 능력이 있는 준서는 KAIST에서 그 능력을 유용하게 쓰고 있다. 짧은 만화를 통해 평범할 날 없는 준서의 일상을 엿보자.",
    },
    body: [
      {
        type: "image",
        image: "/images/23-summer/13-1.png",
        full_width: true,
      },
      {
        type: "image",
        image: "/images/23-summer/13-2.png",
        full_width: true,
      },
    ],
  },
  {
    volume: "23-summer",
    index: "14",
    category: "ON-NURI",
    header: {
      title: "딸기가 좋아! 딸기가 좋아!",
      author: "",
      image: "/images/23-summer/14-1.jpg",
      caption: "벚꽃과 즐기는 KAIST의 축제 '딸기파티'",
    },
    body: [
      {
        type: "text",
        text: "<KAIST비전> 독자 여러분, 잘 지내셨나요? 하늘에서 내리쬐는 햇살과 사람들의 얇아진 옷차림을 보니 여름이 성큼 다가왔음을 실감합니다. 그 말인즉슨, 곧 학기가 마무리된다는 말이지요! 카이누리 대사들도 봄학기를 끝마치고 2023 여름 창의적 글로벌 리더(창글리)캠프를 준비하고 있습니다. 학생들과 함께 창글리 캠프를 즐길 생각에 벌써 설레네요!",
      },
      {
        type: "text",
        text: "이번 여름호에서는 KAIST만의 특별한 축제, ‘딸기파티’를 소개해드리고자 합니다. ‘딸기파티’는 1995년 학교 주변 딸기 농가를 돕기 위해 시작되어 약 30년 동안 이어지고 있는 KAIST만의 전통적인 행사예요. 벚꽃이 가장 아름다운 시기인 매년 3~4월, 새터민이나 동아리 등의 KAISTian들이 캠퍼스 곳곳에 삼삼오오 모여 딸기와 함께 다양한 음식을 나누며 먹으며 이야기를 나누곤 한답니다.",
      },
      {
        type: "text",
        text: "카이누리도 학술문화관 앞 잔디광장에 모여서 딸기파티를 즐겼어요! 카이누리는 어떻게 딸기파티를 즐겼을지 함께 보러 가실까요? QR코드를 찍어 카이누리 유튜브에서 확인해보세요!",
      },
      {
        type: "image",
        image: "/images/23-summer/14-2.png",
        width: 128,
      },
    ],
  },
  {
    volume: "23-summer",
    index: "15",
    category: "KAIST-MOOCs",
    header: {
      title: "KAIST-MOOCs",
    },
    body: [
      {
        type: "image",
        image: "/images/23-summer/15-2.png",
        full_width: true,
      },
      {
        type: "image",
        image: "/images/23-summer/15-1.jpg",
        full_width: true,
      },
    ],
  },
  {
    volume: "23-summer",
    index: "16",
    category: "연구쏙쏙",
    header: {
      title: "연구쏙쏙",
      author: "",
    },
    body: [
      {
        type: "subtitle",
        text: "드림워커, 보지 않고도 계단을 성큼성큼 걷다",
      },
      {
        type: "image",
        image: "/images/23-summer/16-1.jpg",
        caption: "전기및전자공학부 명현 교수(왼쪽)와 연구팀.",
      },
      {
        type: "text",
        text: "KAIST 전기및전자공학부 명현 교수 연구팀이 계단이나 울퉁불퉁한 환경에서도 강인한 ‘블라인드 보행’을 가능케 하는 보행 로봇 제어 기술을 개발했다. 블라인드 보행은 사람이 자다가 깨어 깜깜한 상태에서 화장실을 갈 때, 시각적 도움이 거의 없어도 보행이 가능한 상황을 말한다.",
      },
      {
        type: "text",
        text: "연구팀은 심층 강화학습을 기반으로, 시뮬레이터로부터 얻어진 다양한 환경 데이터로 로봇의 각 모터에 적절한 제어 명령을 빠르게 계산해줄 수 있는 제어기를 개발했다. 그리고 블라인드 보행을 본떠 이 기술을 ‘드림워크’, 드림워크가 적용된 로봇을 ‘드림워커’라고 이름 붙였다.",
      },
      {
        type: "text",
        text: "드림워커는 주변 지형을 보지 않고도, 로봇 내부의 관성 센서와 관절 각도의 측정치를 활용해 시뮬레이션에서 학습한 다양한 환경 중 어느 환경과 비슷한지 상상하는 과정을 거친다. 갑자기 계단을 마주하면, 발이 닿는 순간 빠르게 지형 정보를 상상하고 추측된 지형 정보에 알맞은 제어 명령을 각 모터에 전달해 재빠르게 적응한다.",
      },
      {
        type: "text",
        text: "연구팀의 드림워커 로봇은 연석과 과속방지턱이 많은 대학 캠퍼스 환경, 나무뿌리와 자갈이 많은 야지 환경 등에서도 보행해 강인한 성능을 입증했다. 연구팀이 개발한 드림워크 기술은 실제 로봇에서 잘 작동하기 위한 별도의 튜닝 과정이 필요 없어 다양한 보행 로봇에 쉽게 적용될 수 있을 것으로 기대된다.",
      },
      {
        type: "subtitle",
        text: "새로운 준입자 애니온 현상 발견",
      },
      {
        type: "image",
        image: "/images/23-summer/16-2.png",
        caption:
          "가환 애니온의 꼬임 현상 모식도(a). 애니온은 다른 애니온 주위를 천천히 한 바퀴 돈 후에 원래 자리로 돌아오는데, 돌기 전에 비해 e2iπν만큼 양자역학적 위상이 달라진다. 기존 입자들은 포텐셜 장벽을 확률적으로 투과하거나 반사하는 반면(b), 애니온은 포텐셜 장벽에 도달하면 진공 요동(파란색 궤도)과 꼬임 현상을 보인다.",
      },
      {
        type: "text",
        text: "KAIST 물리학과 심흥선 교수 연구팀이 이스라엘 와이즈만 연구소와의 공동연구를 통해 특이 준입자 ‘애니온(anyon)’의 새로운 현상을 발견했다.",
      },
      {
        type: "text",
        text: "자연계의 모든 기본 입자는 보존이나 페르미온으로 분류되는데, 애니온은 기본 입자의 성질을 따르지 않아 분류할 수 없는 특이한 입자로 알려져 있다. 가령, 이차원 계에서 모든 보존과 페르미온이 다른 입자 주위를 아주 천천히 한 바퀴 돌게 되면, 돌기 전과 후 상태가 정확하게 일치한다. 하지만 애니온은 돌기 전과 후 상태가 달라지는데, 어떻게 달라지냐에 따라 ‘가환 애니온’, ‘비가환 애니온’으로 분류된다. 이러한 특성을 꼬임(braiding)이라고 한다.",
      },
      {
        type: "text",
        text: "애니온 발견에 있어 핵심은 꼬임 현상을 입증하는 것이다. 연구팀은 애니온이 포텐셜 장벽에 입사될 때, 장벽에서 발생한 애니온 진공 요동과 입사된 애니온 사이에 꼬임이 일어나는 것을 예측하고 이 현상을 실험으로 입증했다. 관측된 현상은 가환 애니온이 존재한다는 증거로 학계에 받아들여지고 있다.",
      },
      {
        type: "text",
        text: "심 교수는 “비가환 애니온의 발견은 학계의 숙원으로, 이번 연구에서 확립한 가환 애니온 관측 방법은 비가환 애니온의 존재 입증에 활용될 것으로 기대된다”고 말했다.",
      },
      {
        type: "subtitle",
        text: "연어 DNA를 활용해 보안 지킨다",
      },
      {
        type: "image",
        image: "/images/23-summer/16-3.jpg",
        caption: "연어에서 추출한 DNA 고분자를 이용해 제작한 보안 잉크기술.",
      },
      {
        type: "text",
        text: "KAIST 화학과 윤동기 교수 연구팀이 복제 불가능한 보안인증 원천기술을 개발했다. 연구팀은 먼저 액정물질을 이용했다. 액정물질이 패턴 기판 속에 갇혀 있을 때, 자발적으로 구조체의 대칭이 파괴돼 미로가 형성된다. 구조의 트인 방향이 오른쪽일 때 0, 왼쪽일 때 1로 정의한 뒤, 머신러닝을 이용하면 디지털 코드로 변환해 지문과 같은 역할을 할 수 있다. 이 방법은 기존처럼 복잡한 반도체 패턴이 필요하지 않고, 휴대전화 카메라로도 관찰할 수 있기에 비전문가도 사용할 수 있다.",
      },
      {
        type: "text",
        text: "연구팀은 연어에서 추출한 DNA로도 보안 기술을 개발했다. 추출된 DNA를 물에 녹여 붓으로 바르면 좌굴 불안정성이 발생해 얼룩말의 무늬와 같은 무작위 패턴을 형성한다. 지문의 특징인 능선 끝과 분기점이 패턴에도 나타나기에, 이를 0과 1로 정의하면 디지털화할 수 있다. 붓으로 쉽게 제작 가능하며 다양한 색을 혼입할 수 있어 새로운 보안 잉크로 사용될 수 있다.",
      },
      {
        type: "text",
        text: "윤 교수는 “이번 연구들은 자기조립 시 발생하는 자연의 무작위성을 있는 그대로 받아들여 제조자조차 복제할 수 없는 패턴을 제작한 것”이라며, “자연계에 존재하는 수많은 무작위성을 보안 시스템에 적용할 수 있는 기술의 초석이 될 수 있다”고 설명했다.",
      },
      {
        type: "subtitle",
        text: "백금보다 80배 저렴한 수소전지 대체 촉매 개발",
      },
      {
        type: "image",
        image: "/images/23-summer/16-4.jpg",
        caption:
          "니켈-산화 몰리브데넘 복합체(보라색)와 백금 촉매(초록색)의 전지 성능 평가 비교.",
      },
      {
        type: "text",
        text: "KAIST 신소재공학과 조은애 교수 연구팀이 차세대 연료전지로 개발되고 있는 음이온 교환막 연료전지용 전극 소재로 백금보다 우수한 성능을 갖는 ‘니켈-몰리브데넘 소재’를 개발했다.",
      },
      {
        type: "text",
        text: "니켈은 음이온 교환막 연료전지용 비귀금속 전극 소재로 주목받았으나, 백금 성능의 1/100에도 미치지 못하여 실제로는 적용되지 못했다. 그러나 연구팀이 개발한 니켈-몰리브데넘 촉매의 전류밀도는 1.1mA/cm2로 1.0mA/cm2인 백금보다 성능이 우수하고, 가격은 1/80에 불과하여 백금을 대체할 수 있을 것으로 기대된다.",
      },
      {
        type: "text",
        text: "신규 개발 촉매를 실제 연료전지에 적용하는 경우 다양한 변수에 의해 실제 성능을 얻지 못하는 경우가 많다. 연구팀은 니켈-몰리브데넘 촉매를 연료전지에 적용하여 성능을 확보하는 데에도 성공했다.",
      },
      {
        type: "text",
        text: '조 교수는 "순수한 니켈은 성능이 낮지만, 산화 몰리브데넘을 이용해 니켈의 전자구조를 변화시켜 성능을 비약적으로향상했다”며 “공정 특성상 대량 생산에도 적합하며 향후 음이온 교환막 연료전지에 적용할 수 있을 것으로 기대한다”고 말했다.',
      },
    ],
  },
  {
    volume: "23-summer",
    index: "17",
    category: "독자참여",
    header: {
      title: "네모네모로직",
      caption:
        "<KAIST비전> 2023년 여름호에서 다룬 내용이 네모네모로직에 숨어 있어요. 과연 정답은 무엇일까요?!",
    },
    body: [
      {
        type: "image",
        image: "/images/23-summer/17-1.jpg",
        full_width: true,
      },
    ],
  },
  {
    volume: "23-summer",
    index: "18",
    category: "<카이스타그램>",
    header: {
      title: "KAIST에는 어떤 일이 일어났을까요?",
      caption: "넙죽이와 함께 카이스타그램 피드를 읽어보아요!",
    },
    body: [
      {
        type: "subtitle",
        text: "kaistagram _ 차세대소형위성2호 초기 교신 성공",
      },
      {
        type: "image",
        image: "/images/23-summer/18-1.jpg",
      },
      {
        type: "text",
        text: "한국항공우주연구원에서 누리호 3차 발사에 성공하면서 우리나라도 세계 7대 우주강국에 진입한 사실 다들 들었지? 이번 발사에는 실용 위성 8기가 탑재됐는데, KAIST 인공위성연구소에서 개발한 ‘차세대소형위성2호’도 그중 하나야. 지난 5월 25일 18시 24분에 발사된 누리호에서 안전하게 분리되어 목표 궤도에 성공적으로 안착했고, 19시 58분 대전 KAIST 지상국과 최초 교신에 성공했어. 차세대소형위성2호는 3개월의 초기 운영 기간에 기능을 점검한 뒤, 중점임무인 영상레이더 기술 검증과 지구관측, 우주과학 임무인 근지구궤도 우주방사선 관측, 그리고 4종의 국내 개발 핵심기술에 대한 우주 검증을 수행할 예정이야. 차세대소형위성2호가 임무를 성공적으로 완수할 수 있도록 지켜봐 줘!",
      },
      {
        type: "text",
        text: "#누리호 #차세대소형위성2호 #인공위성연구소 #우주강국 #순수국내기술",
      },
      {
        type: "text",
        text: "2023.05.25.",
      },
      {
        type: "subtitle",
        text: "kaistagram _ KAIST 인공지능반도체 대학원 설립",
      },
      {
        type: "image",
        image: "/images/23-summer/18-2.png",
      },
      {
        type: "text",
        text: "KAIST에서 인공지능 반도체 대학원을 설립했어! AI 반도체는 AI가 데이터를 빠르게 학습하고 처리하는 데 필요한 특별한 프로세서야. AI의 두뇌라고 할 수 있지! 올 가을학기부터 운영하는 인공지능 반도체 대학원에서는 3개의 전공 트랙을 운영해. 신경망처리장치(NPU) 회로 및 아키텍처 설계를 연구하는 ‘AI 반도체 하드웨어’ 트랙, 효율적인 AI 반도체 하드웨어 운용 기술을 연구하는 ‘AI 소프트웨어/시스템’ 트랙, 뇌과학에 기반해 초고속·초고효율·초대규모 AI 시스템을 실현하기 위한 창의적인 연구를 수행하는 ‘미래 AI 시스템’ 트랙이야. KAIST가 이미 반도체 연구의 선두 주자인 만큼, AI 반도체도 선도할 수 있었으면 좋겠어!",
      },
      {
        type: "text",
        text: "#인공지능반도체대학원 #AI반도체 #설계와제작 #뇌과학",
      },
      {
        type: "text",
        text: "2023.06.02.",
      },
    ],
  },
  {
    volume: "23-summer",
    index: "19",
    category: "입시정보",
    header: {
      title: "2024학년도 KAIST 입학전형 소개",
    },
    body: [
      {
        type: "image",
        image: "/images/23-summer/19-1.jpg",
        full_width: true,
      },
      {
        type: "image",
        image: "/images/23-summer/19-2.jpg",
        full_width: true,
      },
    ],
  },
  {
    volume: "23-summer",
    index: "21",
    category: "편집후기",
    header: {
      title: "편집후기",
    },
    body: [
      {
        type: "review",
        name: "박서은",
        image: "/images/23-summer/21-1.jpg",
        text: "<KAIST비전>을 쓸 때는 항상 모르는 것을 새로이 알게 되는 점이 즐겁다. 아마도 한참이나 부족할 글솜씨로 써 내려가는 글이지만, <KAIST비전>을 사랑하는 독자들에게 도움이 되고, 즐거움을 주는 글이 되기를 소망하며 한 자 한 자 적어간다. 내가 <KAIST비전>으로부터 많은 것을 얻듯이, 독자들도 각자의 이유로 많은 것을 얻기를 바란다.",
      },
      {
        type: "review",
        name: "박성빈",
        image: "/images/23-summer/21-2.jpg",
        text: "제 손으로 작성한 마지막 <KAIST비전>을 떠나보냅니다. 처음 편집후기를 썼을 때 마지막으로 편집후기를 쓰고 떠나는 선배들을 보며 ‘나도 언젠가는 마지막 편집후기를 쓰는 날이 오겠지?’라고 생각했는데 벌써 저에게도 그런 시간이 찾아왔네요. 앞으로는 KAIST 공식 학생 홍보대사 카이누리 16기 박성빈이 아니라 평범한 KAIST 학생으로서 주어진 일에 최선을 다하며 살겠습니다. KAISTian을 꿈꾸는 독자 여러분! 항상 응원합니다! 화이팅!",
      },
      {
        type: "review",
        name: "서성재",
        image: "/images/23-summer/21-3.jpg",
        text: "2년 반의 활동을 마치고 카이누리를 졸업한다는 사실이 와닿지 않는다. 행복할 때, 즐거울 때, 슬플 때, 언제나 나의 대학 생활은 카이누리와 함께였다. 하지만 카이누리의 모든 일들에 최선을 다했기에 후회는 없다. 함께 활동한 카이누리 대사들뿐만 아니라, 캠퍼스투어, 창글리 캠프, 여러 과학축제, 그리고 <KAIST비전>을 통해서 만났던 모든 인연에게 감사드린다. KAIST를 알릴 수 있어서 정말 기뻤다. 여러분도 카이누리와 함께했던 순간이 추억의 한 페이지가 되었기를!",
      },
      {
        type: "review",
        name: "최원혁",
        image: "/images/23-summer/21-4.jpg",
        text: "어느새 KAIST의 캠퍼스에는 꽃이 지고 여름이 왔다. 드디어 <KAIST비전>의 사계절 하나하나에 내 기사를 채워 넣어서 뿌듯하다. 이번에는 ‘미리 보는 대학수업’을 작성했다. 이 기사가 많은 고등학생 독자에게 좋은 동기가 되었으면 좋겠다!",
      },
      {
        type: "review",
        name: "이소연",
        image: "/images/23-summer/21-5.jpg",
        text: "2년 반의 카이누리 활동을 <KAIST비전>으로 마무리한다. 지금까지의 대학 생활을 뒤돌아보면 2/3 이상이 카이누리로 채워져 있다. 나의 20대 초반을 쏟아부었기에 그만큼 카이누리는 나한테 애정 있고 정이 가는 단체이다. 아무리 힘든 일이 있고 서운한 일이 생기더라도 쉽게 마음을 끊어낼 수 없다. 내가 사랑하는 단체를 후배들이 잘 끌어나갔으면 좋겠고, <KAIST비전> 독자들에게도 앞으로 꾸준한 관심 부탁드리고 싶다.",
      },
      {
        type: "review",
        name: "박수민",
        image: "/images/23-summer/21-6.jpg",
        text: "고등학생 때는 많은 업적을 만들어낸 여러 멋진 사람을 보며, 그만큼 성공한 어른이 되어야겠다고 다짐했다. 딱 그 다짐으로부터 2년 반이 흘러, 나는 벌써 22살이다. 어른이 된 나는 내 생각처럼 멋있지는 않지만, 10대의 나보다 더 성숙해졌고, 자립심이 커졌고, 소소한 행복을 알게 되었다. 이 모든 이유가 ‘카이누리’라는 동아리 덕분이다. 앞으로의 나는 카이누리와 함께하지 않을지라도, 카이누리에서의 2년 반을 기반으로 내가 꿈꾸는 나에게 한 발짝 더 다가가고자 한다. 고마웠다 카이누리!",
      },
      {
        type: "review",
        name: "한석원",
        image: "/images/23-summer/21-7.jpg",
        text: "대학 생활의 시작과 동시에 동아리를 시작했으니 한 번도 카이누리에 소속되지 않은 채로 대학 생활을 해본 적이 없었다. 그런데 이제 내 학교생활에도 변화가 온다. 앞으로도 파이팅!",
      },
      {
        type: "review",
        name: "박하윤",
        image: "/images/23-summer/21-8.jpg",
        text: "KAIST에 입학하고 맞이하는 세 번째 방학이자 2학년의 첫 방학이다. 대학교를 입학한 20살의 나는 방학 때 노느라 정신이 없었다. 물론 노는 것도 즐거웠지만, 생산적인 활동을 하지 않았다는 생각에 공허하기도 했다. 그래서 이번 여름방학은 의미 있게 보내려고 다짐하려는 찰나에 ‘KAISTian 어셈블’ 코너를 맡아 훌륭한 선배님들을 뵈었고 더 뿌듯하게 살겠다는 의지가 강해졌다. 이 의지를 편집후기에 남김으로써 독자들에게도 좋은 영향을 주고 싶다. 독자들도, 나도, 모두 의미있는 여름을 보냈으면 하는 바람이다.",
      },
      {
        type: "review",
        name: "김예림",
        image: "/images/23-summer/21-9.jpg",
        text: "유난히 무덥고 습한 여름, 다들 잘 지내고 있으신가요? 카이누리가 <KAIST비전> 2023 여름호를 들고 다시 찾아왔습니다! 지난 호부터 새로 생긴 코너들이 많으니, 이번 호도 재미있게 읽어주세요. 더운 여름날, 앞으로 나아감에 있어 지치고 느려질 때도 있겠지만 미래의 모습을 그리며 더욱 활기차게 나아가 보아요:) 카이누리가 항상 여러분을 응원하겠습니다!",
      },
      {
        type: "review",
        name: "이윤정",
        image: "/images/23-summer/21-10.jpg",
        text: "카이스트에서 맞이한 여섯 번째 계절이었다. <KAIST비전> 기사가 나에게 늘 새로운 만남으로 이끌어주고, 놀라운 것들을 접하게 한다. 그리고 내가 작성한 기사가 다른 사람에게 간접적으로 이런 만남과 놀라움을 전달하는 하나의 매개체가 되었으면 좋겠다는 생각으로 이번에도 기사를 써 내려갔다.",
      },
      {
        type: "review",
        name: "김수빈",
        image: "/images/23-summer/21-11.jpg",
        text: "정식대사가 된 후 어느새 두 번째로 작성하는 <KAIST비전> 기사다. 처음에 <KAIST비전> 기사를 작성할 때만 해도 형식에 맞춰 마치 진짜 기자가 된 것처럼 기사를 작성하는 게 어색하기만 했고, 글이 잘 써지지 않아 고민이 많았었는데 지금은 어느 정도 능숙해진 것 같아 매우 뿌듯하다. 특히 이번 <KAIST비전> 기사의 경우, 직접 찾아가 학생들을 대상으로 멘토링을 진행하는 활동이어서 더욱 의미 있게 다가왔다. 독자 여러분 모두 무더위에 지치지 않고 계획해뒀던 방학이나 휴가 계획에 맞춰 이루고 싶었던 일들을 모두 해내는 여름이 되길 바란다.",
      },
      {
        type: "review",
        name: "정예안",
        image: "/images/23-summer/21-12.jpg",
        text: "<KAIST비전>을 마지막으로 카이누리의 모든 활동이 끝났다. 끝을 마주하며 그간 2년 반의 카이누리 활동을 되돌아보았다. KAIST 공식 학생홍보대사로서 KAIST가 더 많은 사람에게 닿길 바라는 마음과 책임감을 느끼고 캠퍼스투어, <KAIST비전> 작성 등 정말 많은 활동을 했다. 활동 자체로도 의미가 있었지만, 활동하며 맺게 된 소중한 인연들 덕에 더 빛나는 시간이었던 것 같다. 캠퍼스투어에 참여해 주시는 분들, <KAIST비전>을 읽어주시는 독자들, 카이누리와 함께한 수많은 예비 KAISTian들, 마지막으로 함께 활동한 카이누리 대사들에게 소중한 시간을 선물해 줘서 고맙다는 말을 꼭 전하고 싶다.",
      },
      {
        type: "review",
        name: "여남규",
        image: "/images/23-summer/21-13.jpg",
        text: "어느덧 <KAIST비전> 기사를 쓴 지 1년이 되어갑니다. 항상 독자들에게 양질의 수·과학 지식을 전달하려고 노력했습니다. <KAIST비전> 기사를 쓰면서 학문적으로 배운 것도 많지만 다른 사람들의 삶을 엿보면서 다양한 점들을 얻어갈 수 있었습니다. 우리 독자들에게도 큰 의미가 되기를 바라며 편집후기를 써봅니다.",
      },
      {
        type: "review",
        name: "배지혁",
        image: "/images/23-summer/21-14.jpg",
        text: "내가 고등학생일 때, 우연히 펼친 <KAIST비전>을 정말 다방면으로 이용했다. 공부를 위해 최신 과학 이슈와 여러 연구가 소개된 부분을 골라 읽기도 하고, KAISTian의 생활을 엿보며 꿈을 키웠다. 독자분들께서 <KAIST비전>의 유익한 많은 코너를 정말 알차게 즐겨주셨으면 한다.",
      },
    ],
  },
];
