import { Article } from "../utils";

export const data23wintera: Article[] = [
  {
    volume: "23-wintera",
    index: "1",
    category: "편집장 인사말",
    header: {
      title: "편집장 인사말",
      author: "제18대 <KAIST비전> 편집장 박서은",
      image: "/images/23-wintera/1-0.jpg",
    },
    body: [
      {
        type: "text",
        text: "장맛비가 유난히 자주 내리던 초록의 여름이 지나가고\n언제 더웠냐는 듯이 캠퍼스에도 선선한 바람이 불어옵니다.\n형형색색 물든 가을에 잠시 젖어있다 보면\n금세 눈 소복이 쌓이는 하얀 겨울이 오겠죠.",
      },
      {
        type: "text",
        text: "어느덧 2023년을 마무리해야 하는 시점입니다.\n독자분들은 어떤 한 해를 보내셨나요?\n잔잔한 호수 같은 날도 있었을 것이고,\n폭풍이 휘몰아치듯 정신없는 날도 있었겠지요.",
      },
      {
        type: "text",
        text: "한 해를 시작하며 세웠던 수많은 계획도,\n후회되는 일들과 이루지 못한 일들도,\n약간의 아쉬움으로 남겨둔 채\n새로운 한 해를 맞이할 준비를 해봅니다.",
      },
      {
        type: "text",
        text: "매일 행복하기만 할 수는 없지만\n매일 행복한 순간이 한순간씩은 있기에,\n그런 장면의 조각들이 모이고 모여\n여러분의 2023년이 행복한 기억으로 가득 차길,",
      },
      {
        type: "text",
        text: "그리고 그 속에 <KAIST비전>의 작은 이야기들이\n한 가닥의 즐거움으로 남아있길 소망해 봅니다.",
      },
      {
        type: "image",
        image: "/images/23-wintera/1-1.jpg",
        width: 240,
        caption: "제18대 <KAIST비전> 편집장 박서은",
      },
    ],
  },
  {
    volume: "23-wintera",
    index: "2",
    category: "커버스토리",
    header: {
      title: "과학자의 빛과 어둠, 오펜하이머와 원자폭탄",
      author:
        "글 / 강준혁 학생기자 lawbrighter@kaist.ac.kr, 최건 학생기자 choiriley2004@kaist.ac.kr, 홍준만 학생기자 godwin3232@kaist.ac.kr",
      image: "/images/23-wintera/2-0.jpeg",
      caption:
        "때는 제2차 세계대전이 한창이던 1942년, 미국을 중심으로 한 연합국은 닐스 보어, 엔리코 페르미, 존 폰 노이만, 리처드 파인만 등 당대 최고의 물리학자들을 비밀리에 불러 모았다. 독일보다 먼저 원자폭탄을 개발하기 위한 ‘맨해튼 프로젝트’의 막이 오른 순간이었다. 맨해튼 프로젝트는 자그마치 20억 달러를 쏟아붓고, 13만 명의 과학기술자가 참여한 초거대 프로젝트였다. 그리고 이 프로젝트를 성공적으로 이끈 리더가 바로 줄리어스 로버트 오펜하이머였다. 오펜하이머, 그는 원자폭탄으로 세상에 어떤 바람을 불러왔을까.",
    },
    body: [
      {
        type: "subtitle",
        text: "오펜하이머, 그는 누구인가",
      },
      {
        type: "text",
        text: "오펜하이머는 1904년 4월 22일 미국 뉴욕의 유대인 가정에서 태어났다. 그는 경제적으로도 문화적으로도 부유하고 자유로운 분위기 속에서 어린 시절을 보냈다. 오펜하이머는 다재다능한 학생으로 학문에 조예가 깊었고, 영어와 프랑스어를 비롯한 여러 외국어에도 능통했다. 그의 언어 능력은 훗날 그가 다양한 국가 출신의 과학자들과 협력하는 데 큰 역할을 했다.",
      },
      {
        type: "text",
        text: "하버드대에서 화학을 전공했지만, 물리학에 더 관심을 갖게 된 오펜하이머는 영국 케임브리지대를 거쳐 독일 괴팅겐대에서 물리학 박사 학위를 받았다. 당시 독일은 이론물리학의 중심지였기에 오펜하이머는 당대 최고의 물리학자들과 연구를 함께할 수 있었다. 미국으로 돌아온 오펜하이머는 캘리포니아공과대와 UC버클리에서 강의를 시작했다.",
      },
      {
        type: "image",
        image: "/images/23-wintera/2-1.jpg",
        caption: "레슬리 그로브스 대령(왼쪽)과 오펜하이머(오른쪽). ⓒwikimedia",
      },
      {
        type: "subtitle",
        text: "맨해튼 프로젝트를 이끌어 원자폭탄 개발에 성공하다",
      },
      {
        type: "text",
        text: "오펜하이머는 천문학, 핵물리학, 양자역학 등 물리학의 여러 분야에서 중요한 업적을 남긴 유능한 과학자였다. 하지만 38세의 젊은 나이와 그의 경력을 고려했을 때 맨해튼 프로젝트를 이끄는 책임자가 되기에는 부족했다. 관리직이나 규모가 큰 연구소를 이끌어본 경험도 없었다. 그런 그가 어떻게 맨해튼 프로젝트의 리더가 될 수 있었을까?",
      },
      {
        type: "text",
        text: "그를 발탁한 사람은 맨해튼 프로젝트의 총괄을 맡았던 미국 육군 레슬리 그로브스 대령이다. 그로브스 대령은 폭넓은 지식을 바탕으로 핵심을 정확히 파악하는 오펜하이머의 능력을 높게 평가했다. 그의 평가는 정확했는데, 오펜하이머는 타고난 리더였다. 그는 당대 최고의 과학자들을 불러 모아 적재적소에 인력을 투입하며 프로젝트를 진두지휘해 나갔다. 마침내 1945년 7월 16일, 뉴멕시코의 폭격실험장에 버섯구름이 선명하게 솟아올랐다. 오펜하이머를 포함한 맨해튼 프로젝트의 과학자들이 인류 최초의 원자폭탄 실험에 성공한 것이다. 폭발로 격동하는 실험장에서 원자폭탄의 성공을 지켜본 오펜하이머는 “나는 이제 죽음이요, 세상의 파괴자가 되었다(Now I am become Death, the destroyer of worlds).”라는 말을 남겼다.",
      },
      {
        type: "image",
        image: "/images/23-wintera/2-2.jpg",
        caption:
          "1946년 7월 16일, 최초의 원자폭탄 폭발 실험이 성공했다. ⓒwikimedia",
      },
      {
        type: "text",
        text: "그리고 1945년 8월 6일 오전 8시 15분, ‘리틀 보이(Little Boy)’라는 이름의 원자폭탄이 일본 히로시마에 떨어졌다. 당시 히로시마는 군수품 공장과 일본군 주둔지가 있는 군사적 요충지였다. 원자폭탄 투하로 히로시마에서 14만 명의 사망자가 발생했다. 일본이 곧바로 항복하지 않자, 미국은 3일 뒤인 8월 9일 11시 2분 ‘팻맨(Fat Man)’이라는 이름의 두 번째 원자폭탄을 일본의 나가사키에 투하했다. 나가사키에서는 7만 명의 사망자가 발생했고, 더 이상 버티지 못한 일본은 8월 15일 항복을 선언했다. 이로써 제2차 세계대전이 막을 내렸다.",
      },
      {
        type: "image",
        image: "/images/23-wintera/2-3.jpg",
        caption:
          "1945년 8월 9일 일본 나가사키에 떨어진 원자폭탄의 모습. ⓒwikimedia",
      },
      {
        type: "subtitle",
        text: "[가상인터뷰] ‘원자폭탄의 아버지’ 오펜하이머의 고뇌",
      },
      {
        type: "text",
        text: "제2차 세계대전이 끝난 후, 오펜하이머는 ‘아메리칸 프로메테우스’로 불리며 영웅으로 칭송받았다. 그리스 신화에서 프로메테우스가 제우스로부터 불을 훔쳐 인류에게 주었던 것처럼, 오펜하이머는 원자폭탄 개발에 성공해 미국에 승리를 가져다주었다. 하지만 정작 오펜하이머는 수많은 사람의 목숨을 앗아간 핵무기의 참상을 보고 큰 죄책감을 느꼈다. 그는 해리 트루먼 전 미국 대통령에게 “제 손에 피가 묻어 있는 것 같습니다(I feel I have blood on my hands).”라고 말하기도 했다. <KAIST비전> 기자들은 오펜하이머와의 가상인터뷰를 통해 핵무기가 가진 위험성에 대한 그의 우려와 핵무기를 개발하며 느꼈던 윤리적 고뇌를 보여주고자 한다. 이는 영화 <오펜하이머>나 그의 평전인 『아메리칸 프로메테우스』에도 잘 나타나 있다.",
      },
      {
        type: "image",
        image: "/images/23-wintera/2-4.jpg",
        caption: "출처 ⓒwikimedia",
      },
      {
        type: "subtitle",
        text: "Q. 맨해튼 프로젝트에서 가장 큰 어려움은 무엇이었나요?",
      },
      {
        type: "text",
        text: "저를 포함해 이 프로젝트에 투입된 과학자들은 당대 최고의 석학들이었습니다. 하지만 아무리 뛰어난 과학자들이 모였다고 하더라도 한정된 시간과 자원으로 성과를 내야 했기에 압박이 컸습니다. 특히 원자폭탄의 핵심 원리인 핵분열 연쇄 반응은 당시 막 발견된 반응이었습니다. 이를 응용해 세상에 존재하지 않았던 새로운 무기를 몇 년 안에 만들어내는 일은 거의 불가능한 일이었죠. 실험 데이터를 빠르게 수집하고 해석해 적용하기 위해 피나는 노력을 했습니다. 하지만 이보다 더 힘들었던 것은 원자폭탄의 위험성과 윤리적인 문제에 대한 고민이었습니다.",
      },
      {
        type: "subtitle",
        text: "Q. 원자폭탄에 대한 윤리적인 고민은 어떤 것이었나요?",
      },
      {
        type: "text",
        text: "초기에는 독일보다 먼저 원자폭탄을 개발해야 한다는 생각만이 가득했습니다. 기나긴 전쟁을 끝내고 평화를 이루기 위해 반드시 해내야만 하는 국가적인 의무라고 생각했죠. 그런데 시간이 지날수록 우리가 만들고 있는 무기가 얼마나 파괴적인지 깨달았고, 잠재적으로 인류에 미칠 영향에 대해 심각하게 우려되기 시작했습니다. 단순히 전쟁에서 보호의 수단으로만 사용하기에는 너무나도 큰 힘이었기 때문입니다.",
      },
      {
        type: "subtitle",
        text: "Q. 원자폭탄 폭발 실험인 ‘트리니티 실험’에서 폭발을 지켜보던 순간, 어떤 감정을 느끼셨나요?",
      },
      {
        type: "text",
        text: "트리니티 실험의 성공 순간, 여러 감정이 한꺼번에 들이닥쳤습니다. 처음에는 긴 시간 매진한 연구를 성공으로 이끈 것이 기뻤습니다. 하지만 한편으로 그 파멸적인 힘을 눈으로 확인하고 나니 책임감과 공포, 불안함이 저를 짓눌렀습니다. 이론적으로 아는 것과 직접 보고 느끼는 것에는 큰 차이가 있으니까요. 앞으로의 세상이 예전과는 크게 달라질 것이라는 걸 깨달았습니다. 원자폭탄의 파괴력을 본 과학자들은 이를 실제로 투하하는 것에 크게 반대하기 시작했습니다. 저 또한 원자폭탄의 투하를 반대했지만, 이미 벌어진 일을 되돌릴 수는 없었습니다. 그 이후부터 저는 핵무기의 사용과 수소폭탄 개발에 강력히 반대했습니다.",
      },
      {
        type: "image",
        image: "/images/23-wintera/2-5.jpg",
        caption: "출처 ⓒwikimedia",
      },
      {
        type: "subtitle",
        text: "오펜하이머 이후, 핵무기 확산을 막기 위한 국제사회의 노력",
      },
      {
        type: "text",
        text: "오펜하이머의 예상대로, 원자폭탄은 인류를 이전과는 다른 세상에 살도록 만들었다. 원자폭탄의 위력을 목도한 강대국들은 너도나도 원자폭탄 개발에 매진했다. 소련과 프랑스, 중국, 영국이 미국의 뒤를 이어 원자폭탄 개발에 성공했다. 하지만 군비경쟁은 공멸로 가는 지름길일 뿐이었다.",
      },
      {
        type: "text",
        text: "국제사회는 뒤늦게야 핵무기 확산의 심각성을 인식하고, 핵의 확산을 막고 원자력 기술을 평화적으로 이용하기 위해 부랴부랴 논의를 시작했다. 1967년 미국과 소련이 기본적인 합의를 진행했으며, 이듬해 6월 UN 총회에서 핵확산금지조약(NPT)이 채택되어 1970년 발효됐다.",
      },
      {
        type: "text",
        text: "NPT는 핵의 비확산, 핵무기 군비 축소, 원자력 기술의 평화적 이용의 세 가지 내용이 핵심이다. 먼저 한국처럼 아직 핵무기를 보유하지 않은 국가가 핵무기를 개발하지 못하도록 억제한다. 그리고 가입국들은 핵무기 경쟁을 하지 않고, 핵무장 해제를 위해 협력해야 한다. 마지막으로, 원자력 기술은 원자력발전소 등의 평화적인 목적으로만 이용해야 한다. 현재 인도와 파키스탄, 이스라엘, 남수단을 제외한 대부분의 국가가 NPT 회원국이다. 한국은 1975년에 가입했다.",
      },

      {
        type: "subtitle",
        text: "한계와 비판이 있지만, NPT는 핵비확산의 핵심",
      },
      {
        type: "text",
        text: "NPT 발효 이후, 인류는 핵무기의 위험에서 벗어났을까? 안타깝게도 그렇지는 않다. 지난 50여 년간 NPT가 핵무기 확산을 억제해 온 것은 사실이지만, 이미 핵을 보유한 국가들을 인정하고 핵을 보유하지 않은 국가들의 핵무장만을 막는 조약이기 때문에 근본적으로 불평등하다는 비판을 받고 있다. 핵보유국에게 주어진 임무는 점진적으로 핵무기를 감축하는 것이지만, 이에 대한 구체적인 목표 시한이 정해져 있지 않다. 예를 들어 지난해 러시아는 우크라이나를 침공한 이후 핵전력을 강화했지만, NPT에는 이를 저지할 수 있는 근거가 없다.",
      },
      {
        type: "text",
        text: "강제성이 없다는 것도 NPT의 한계로 지적된다. NPT는 상호 신뢰를 바탕으로 하는 조약이므로, 조약을 어긴다고 하더라도 큰 처벌을 받지 않는다. 인도와 파키스탄 등의 일부 국가는 여전히 NPT 참여를 거부하며 핵무기를 개발하고 있고, 북한은 2003년 NPT에서 탈퇴하며 여러 차례 핵실험을 단행했다.",
      },
      {
        type: "text",
        text: "하지만 그럼에도 불구하고, NPT는 여전히 핵무기 확산을 억제하는 역할을 해내고 있다. 일부 국가들만이 문제일 뿐, 대다수의 핵 비보유국들은 NPT를 충실히 따르며 핵무기를 개발하지 않고 원자력 기술을 평화적인 곳에만 이용하고 있다. 강제성이 없다고 하지만, 혹여라도 조약을 무시하고 핵무기를 개발하는 국가가 있다면 국제사회에서 외교적으로 고립되며 경제적 제재를 받을 수 있기 때문이다. 2021년부터는 NPT에서 더 나아간 핵무기금지조약(TPNW)이 발효됐다. TPNW는 모든 핵무기의 개발과 실험, 보유, 사용을 금지하는 국제조약이다.",
      },
      {
        type: "text",
        text: "국제사회의 핵비확산 노력에도 러시아-우크라이나 전쟁과 이스라엘-하마스 전쟁 등 최근 크고 작은 전쟁이 끊이지 않으며 위험한 정세가 지속되고 있다. 그나마 다행인 사실은 원자폭탄이 1945년 8월 이후로 더 이상 사용된 적이 없다는 것이다. 핵무기의 사용은 인류의 절멸이라는 사실을 기억하고, 모두가 책임감을 갖고 핵비확산을 위해 노력해나가야 한다.",
      },
      {
        type: "subtitle",
        text: "[인터뷰] 원자력 기술의 영향을 끊임없이 고민하다\nKAIST 핵비확산교육연구센터장 임만성 교수",
      },
      {
        type: "text",
        text: "KAIST 핵비확산교육연구센터(NEREC)는 핵비확산을 연구하고 실천하는 국내 유일의 대학 기관이다. 2014년 설립된 이후, 핵비확산을 위해 노력할 미래 세대를 양성하고 있다. NEREC의 센터장을 맡고 있는 임만성 KAIST 원자력및양자공학과 교수를 만나 핵비확산과 원자력의 평화적 이용에 대한 이야기를 나눠보았다.",
      },
      {
        type: "image",
        image: "/images/23-wintera/2-6.jpg",
        caption: "©최건",
      },
      {
        type: "subtitle",
        text: "Q. 원자력공학을 전공하게 된 계기가 있는가?",
      },
      {
        type: "text",
        text: "어렸을 때는 슈바이처 같은 의사가 되어 어려운 사람들을 도와주고 싶었다. 그런데 고등학교 3학년 어느 날, 신문에서 한국에도 원자력발전소가 건설된다는 기사를 읽게 되었다. 보자마자 ‘멋있다’라는 생각이 들었고, 직감적으로 ‘이걸 하고 싶다’고 느꼈다. 그길로 학사와 석사, 박사과정까지 원자력공학을 공부했다.",
      },
      {
        type: "subtitle",
        text: "Q. 영화 <오펜하이머>를 보면서 어떤 생각이 들었는지 궁금하다.",
      },
      {
        type: "text",
        text: "오펜하이머의 삶이 안타까웠다. 오펜하이머와 비슷한 상황에 있던 독일의 물리학자가 있다. 베르너 하이젠베르크는 나치에 충성했고 핵무기 개발을 위해 최선을 다했다. 심지어 핵무기 개발에 성공하지도 못했는데, 전쟁 이후 그는 영웅으로 칭송받으며 지금까지도 ‘하이젠베르크의 불확정성의 원리’로 유명하다. 그에 비해 핵무기 개발에 성공한 오펜하이머는 남은 생 내내 자신이 개발한 무기가 인간의 목숨을 해치는 데 이용된 것에 죄책감과 책임감을 느끼며 고통스러워했다. 어쩌면 하이젠베르크보다 더한 천재였을지도 모르는 오펜하이머가 원자폭탄 개발이 아닌 물리학에 매진했다면, 그는 엄청난 물리학적 업적을 남겼을지도 모른다.",
      },
      {
        type: "subtitle",
        text: "Q. 현재 원자력공학보다 핵비확산 분야에서 더 활발히 활동하고 있는데, 특별한 계기가 있나?",
      },
      {
        type: "text",
        text: "미국에서 유학하던 시절, 핵비확산과 관련된 일을 하는 독일인을 만났다. 독일에서는 원자력 기술을 ‘악한 기술’로 표현한다는 말을 듣고 인상 깊었다. 독일인들은 원자폭탄을 만드는 직접적인 동기를 제공했고, 문화적으로도 원죄 의식이 있기에 그렇게 표현한다고 한다. 그가 “대한민국이라는 작은 나라에 원자력발전소를 많이 짓는 게 나라를 위해 좋은 일일까?”라고 질문했는데, 그때의 나는 이 질문에 아무런 대답을 내놓지 못했다. ‘과연 우리는 뭘 위해 이것을 연구하고 있을까?’라는 생각이 들며 순간 멍해졌기 때문이다. 한국에 돌아온 후에도 이 질문이 계속해서 머릿속을 맴돌았고, 어느 순간 원자력을 연구하는 것에 의문이 들기 시작했다. 그때부터 원자력 기술이 인간에게 어떤 영향을 끼치는지, 어떤 영향을 끼쳐야 할지에 대한 대답을 찾다 보니 여기까지 온 것 같다. 그래서 KAIST NEREC에도 내가 겪은 고뇌와 느낀 점이 고스란히 담겨있다.",
      },
      {
        type: "subtitle",
        text: "Q. 그 질문에 대한 답을 찾았는가? 그 답을 찾아온 과정이 궁금하다.",
      },
      {
        type: "text",
        text: "대학원에서 환경보건학을 연구하며 원자력이 안전하고 책임감 있는 기술인지에 대해 끊임없이 고민했다. 석사과정에서 다양한 에너지원이 환경에 미치는 영향을 비교하는 연구를 진행했는데, 다른 에너지원과 비교했을 때 원자력이 그렇게 나쁘지만은 않다는 나름의 답을 얻었다. 이후 정책대학원의 프로그램에 참여하면서 큰 전환점을 얻었다. 맨해튼 프로젝트를 이끈 과학자들은 이미 원자력의 규제와 관리 분야에 매진하고 있었는데, 이들이 자신들의 뒤를 이을 차세대 지도자들을 양성하는 것이 프로그램의 취지였다. 이를 계기로 원자력 연구와 더불어 국제 정책 분야의 연구도 본격적으로 시작하게 됐다. 이후 수많은 고뇌를 해왔지만, 여전히 이상적인 해답을 찾지는 못했다. 하지만 끝없이 생각하고 더 나은 해결책을 강구하는 것이 이 분야의 매력이라고 생각한다.",
      },
      {
        type: "subtitle",
        text: "Q. KAIST NEREC은 어떤 곳인가?",
      },
      {
        type: "text",
        text: "NEREC이 설립된 계기부터 설명하고 싶다. 2012년 서울에서 핵안보 정상회의가 열렸는데, 당시 나는 이 회의의 자문위원을 맡았다. 그리고 이것이 계기가 되어 미국과 원자력 협정을 개정할 때도 자문위원으로 초청을 받았다. 핵농축, 핵 재처리 기술 등 핵무기와 직접적으로 연결될 수 있는 민감한 기술들을 들여오고자 했는데, 미국에서 핵비확산에 대한 국가센터를 짓는 것을 조건으로 내걸었다. 당시에는 한국에 핵비확산이라는 개념이 문화적으로도, 제도적으로도 미숙했기에 올바른 방식으로 핵무기와 원자력 기술 관련 연구가 정착될 수 있도록 하기 위해서였다. 그렇게 KAIST에 NEREC이 설립됐고, 현재는 원자력에 관한 여러 연구를 진행하면서도 원자력이 가진 영향력을 바탕으로 원자력의 가장 안전하고 평화적인 사용법을 찾고 있다.",
      },
    ],
  },
  {
    volume: "23-wintera",
    index: "3",
    category: "잡(Job)입수사",
    header: {
      title: "최고의 분석, 최소의 희생 액트노바(ACTNOVA)",
      author:
        "글 / 윤소예 학생기자 ddon2161@kaist.ac.kr, 김태연 학생기자 tykim05@kaist.ac.kr, 김규리 학생기자 luna0406@kaist.ac.kr\n사진 / 김태연 학생기자",
      caption:
        "액트노바(ACTNOVA)는 인공지능(AI)을 이용한 행동 영상 분석 기술로 영상 분석의 미래를 형상화하는 기업이다. 차별화된 기술력으로 글로벌 플랫폼으로 거듭나고 있는 액트노바를 <KAIST비전> 기자들이 찾아갔다.",
      image: "/images/23-wintera/3-0.png",
    },
    body: [
      {
        type: "image",
        image: "/images/23-wintera/3-1.jpg",
        caption: "액트노바 회사의 일상.",
      },
      {
        type: "subtitle",
        text: "#액트노바의 시작점",
      },
      {
        type: "text",
        text: "신약 개발은 사람에게 사용할 약물을 만드는 과정이기에, 그만큼 까다로운 단계들을 거쳐야 한다. 특히 인간에게 사용하기 이전에 동물에게 투여하는 비임상 단계를 충분히 거쳐 안정성에 문제가 없다는 평가를 받아야 한다. 이후 식품의약품안전처나 미국 식품의약국(FDA) 등 공식 기관의 승인을 받아야만 환자에게 적용하는 단계에 이를 수 있다. 액트노바는 이 ‘비임상 단계’에 초점을 맞췄다.",
      },
      {
        type: "text",
        text: "김대건 액트노바 대표는 KAIST 전기및전자공학부 학사 졸업 후 KAIST 기계공학과에서 석·박사 학위를 취득했는데, 융합 과제를 계기로 김대수 KAIST 생명과학과 교수 연구실에서 우연히 동물의 행동과 관련된 뇌과학 연구를 시작했다. 김 대표가 보기에 당시의 동물 행동 연구는 노후화되고 정량화되지 못한 방법으로 진행되고 있었다. 그래서 그는 본인의 강점인 인공지능(AI) 기술을 행동 관찰에 적용하면, 연구를 자동화시키는 동시에 더욱 정확한 결과를 얻을 수 있겠다고 생각했고, 이 아이디어를 발전시켜 2018년 액트노바를 창업했다.",
      },
      {
        type: "subtitle",
        text: "#최고의 분석, 최소의 희생",
      },
      {
        type: "text",
        text: "액트노바는 디지털 헬스케어, 신약 개발 등의 바이오 분야에 AI 기술 기반의 소프트웨어를 공급하는 기업이다. 김 대표는 발전하는 신약 개발 기술에 발맞춰, 동물 실험 과정도 함께 발전해 나가야 한다고 생각했다. 이에 AI 기술을 기반으로 영상을 분석하는 웹 애플리케이션을 만들었다. 해당 애플리케이션은 쥐와 같은 설치류를 주요 대상으로 하며, 다양한 동물 실험 영상을 AI로 분석한다. 영상에서 동물의 골격을 시간에 따라 인식하고 추적해 데이터를 얻어, 사용자에게 통계와 그래픽 형태로 제공한다.",
      },
      {
        type: "image",
        image: "/images/23-wintera/3-2.png",
        caption:
          "액트노바의 기술을 직관적으로 보여주는 웹사이트. @ACTNOVA 웹사이트",
      },
      {
        type: "subtitle",
        text: "#액트노바만의 차별점",
      },
      {
        type: "text",
        text: "액트노바는 동물 행동 분석을 위한 하드웨어 ‘아바타(AVATAR)’도 함께 개발해 판매하고 있다. 그러나 빠른 성장을 목표로 하는 스타트업의 특성상 하드웨어를 개발하는 제조업에는 어려움이 따를 수 있다. 이에 액트노바는 컴퓨터나 서버 설치·유지 보수 없이도 사용자에게 소프트웨어를 제공하는 클라우드 기반의 서비스형 소프트웨어(SaaS)를 사용한다. 또 기존 제품들에서 쉽게 찾아볼 수 없던 딥러닝 모듈도 사용해 높은 정확도를 보여주며, 일반 노트북에서도 애플리케이션을 사용할 수 있도록 접근성을 높였다.",
      },
      {
        type: "image",
        image: "/images/23-wintera/3-3.png",
        caption: "액트노바의 아바타 3D 시뮬레이터 데모. @ACTNOVA Avatar 3D 웹",
      },
      {
        type: "subtitle",
        text: "#사용자 맞춤형 기술 제공",
      },
      {
        type: "text",
        text: "이용자 맞춤형 솔루션을 제공하는 것도 액트노바의 장점이다. 연구하는 질환마다 관찰해야 하는 행동이 달라진다. 액트노바는 사용자가 원하는 데이터 값을 선택해 필요에 따라 사용할 수 있는 기술을 개발했다. 최근 제약회사 ‘녹십자’에서는 비커 속의 실험용 쥐가 일정 시간 동안 몇 번의 그루밍 행동을 하는지 관찰하는 연구를 진행했다. 행동 영상 분석을 의뢰받은 액트노바는 쥐의 그루밍 행동에 대한 데이터를 얻을 수 있도록 맞춤 제작한 기술을 개발했다. 앞으로 액트노바는 새로운 기술에 대한 맞춤 제작뿐 아니라 지금까지의 각 솔루션을 기능화한 액트버스(ACTVERSE)를 출시해 여러 방향으로 사업을 확장할 계획이다.",
      },
      {
        type: "subtitle",
        text: "(인터뷰) 김대건 대표에게 듣는 액트노바 이야기",
      },
      {
        type: "image",
        image: "/images/23-wintera/3-4.jpg",
      },
      {
        type: "subtitle",
        text: "Q. AI 영상분석기술을 이용해 창업하게 된 계기가 무엇인가?",
      },
      {
        type: "text",
        text: "대학원에 있을 때, 옆 연구실에서 그루밍을 비롯한 쥐의 특정 행동 횟수를 직접 관찰하거나, 영상을 찍어 세는 것을 보고 비효율적이라고 생각했다. AI 기술을 이용하면 비교적 간단한 방법을 만들 수 있겠다는 생각으로 창업을 시작했다.",
      },
      {
        type: "text",
        text: "그러다 2022년 미국 소비자 가전 전시회(CES)에서 우리 팀이 개발 중이던 ‘아바타 3D’라는 동물 행동 모션 캡처 시스템이 혁신상을 받았다. 이를 계기로 카카오벤처스로부터 투자받을 수 있었다. 처음에는 사업화까지 할 목적은 없었는데, 소프트웨어나 SaaS 분야로 강화하면 액트노바가 큰 소프트웨어 AI 기업이 될 수 있을 것 같았다. 그래서 1년 동안 12명의 팀원을 모았고 본격적인 제품 출시 또한 앞두고 있다.",
      },
      {
        type: "subtitle",
        text: "Q. 액트노바의 AI 모델에 대해서 간단히 소개해달라.",
      },
      {
        type: "text",
        text: "영상에서 특정한 픽셀의 조합을 찾는 원리를 사용한다. 사람들이 물체를 인지할 때는 경계면을 주로 보는데, 보통 경계면은 색 차이가 크게 나타나는 부분이다. 경계선은 픽셀 사이의 RGB 값에 차이가 많은 곳이라고 할 수 있다. 이렇게 프로그램의 시각적인 정보를 받아들이는 것을 이미지 처리라고 한다. 다음으로 특정 부위의 표본 이미지 정보를 AI 심층 신경망(DNN)에 학습시킨다. 충분한 학습을 거치면 AI는 영상에서 보이는 이미지와 학습한 이미지를 대조해 귀, 머리와 같은 특정 부위를 인식할 수 있게 된다. 보통의 딥러닝 원리와 같지만, 액트노바는 쥐나 동물에 최적화해 분석하고 있다는 점에서 차별점이 있다.",
      },
      {
        type: "subtitle",
        text: "Q. 사용자들이 쉽게 접근할 수 있도록 특히 노력한 부분은 무엇인가?",
      },
      {
        type: "text",
        text: "처음 연구 중심 회사였을 때는 정확도에 초점을 맞췄다. 그러다 보니 쥐의 골격에 대한 위치를 정밀하게 측정하는 기술적인 부분만 발전했다. 하지만 실제 고객들의 사용 피드백을 받으며 정밀한 데이터보다는 원하는 데이터를 쉽게 얻을 수 있는 데 초점을 맞춰야겠다는 생각이 들었다. 그래서 쥐의 골격이 움직이는 패턴을 더 쉽게 분석하고, 쥐들이 허리를 올리고 내리는 동작 등의 패턴을 자동으로 셀 수 있도록 보완했다. 또 영상을 업로드하면 분석한 결과를 바로 얻을 수 있는 시뮬레이션을 만드는 등 사용자의 편리함을 액트노바만의 무기로 키우는 데 힘을 쏟았다. 나아가 우리 회사가 어떤 기술력을 가졌는지 직접 보여줄 수 있도록 웹사이트도 새롭게 디자인했다.",
      },
      {
        type: "subtitle",
        text: "# 개인의 성장을 응원하는 기업문화",
      },
      {
        type: "text",
        text: "김 대표는 액트노바를 개인과 회사의 동시 성장을 목표로 하는 회사라고 소개했다. 회사의 업무가 개인의 성장과 최대한 일치하도록 노력하고, 타인의 지시보다는 본인의 판단하에 업무를 진행하는 빈도를 높여 전문성을 체득하는 기회를 주려고 한다. 액트노바는 적절한 자유와 책임이 조화될 수 있는 환경도 중요시한다. 특히 직원들은 본인의 업무 성향에 따라 출퇴근 및 원격 근무를 자유롭게 선택할 수 있다. 자유로운 환경에서 개인의 능력치를 최대한으로 발휘해, 회사 또한 빠르게 성장할 수 있도록 하기 위해서다.",
      },
      {
        type: "image",
        image: "/images/23-wintera/3-5.jpg",
        caption: "무제한으로 제공되는 간식이 비치된 공간.",
      },
      {
        type: "text",
        text: "또 업무의 효율성을 높이는 것을 중요하게 생각해, 생산성을 저해하는 불필요한 절차도 간소화했다. 대표적인 것이 ‘1인 1법인카드 제공’이다. 식대, 도서, 출장비같이 업무에 필요한 비용은 복잡한 보고 절차 없이 법인카드를 사용할 수 있다. 이 외에도 액트노바에서는 웰컴 키트, 매월 십만 원가량의 체력 증진 지원과 같은 다양한 복지를 제공한다.",
      },
      {
        type: "image",
        image: "/images/23-wintera/3-6.jpg",
        caption: "김규리, 윤소예 학생기자가 휴식공간에서 이야기를 나누고 있다.",
      },
      {
        type: "subtitle",
        text: "# 액트노바는 이런 사람을 찾는다",
      },
      {
        type: "text",
        text: "액트노바는 스타트업 회사인 만큼 문제 해결 능력이 뛰어난 인재를 찾는다. 업무를 하며 새로운 문제들을 계속해서 직면하기에, 탑-다운(Top-down) 방식으로 진행하기보다는 서로 머리를 맞대고 해답을 찾아가는 방식을 선호한다고. 따라서 뛰어난 임기응변 능력과 적극적으로 문제를 해결하려는 태도가 필요하다. 실패한 뒤에도 계속 도전할 수 있는 끈기, 한 가지 일에 지속해서 집중할 수 있는 그릿(grit, 투지) 정신도 중요하다. 이런 정신을 바탕으로 도전에 대한 두려움이 없는 사람이라면, 빠르게 변화하고 성장하는 액트노바에 잘 적응해 훌륭한 일원이 될 것이다.",
      },
      {
        type: "subtitle",
        text: "# 대표가 자랑하는 액트노바",
      },
      {
        type: "text",
        text: "아직 한국에는 행동 분석 AI를 바탕으로 한 웹 기반 SaaS 제품을 전 세계에 판매하는 회사가 많지 않다. 액트노바는 아직은 작은 회사이지만 유니콘 기업으로 성장할 수있는 강력한 잠재력을 가졌다. 여러분이 만드는 제품이 전 세계의 연구원에게 사용될 글로벌 제품이 될 수 있다는 것을 기억하고 액트노바에 관심을 가져주면 좋겠다.",
      },
      {
        type: "image",
        image: "/images/23-wintera/3-7.jpg",
        caption: "회사 내부의 전체적인 모습.",
      },
      {
        type: "subtitle",
        text: "액트노바 탐방 소감",
      },
      {
        type: "text",
        text: "액트노바 내부를 돌아보면서 보통 회사처럼 딱딱하지 않고 함께 공부하는 듯한 편안한 분위기를 느낄 수 있었다. 벽에는 긴장을 풀고 힘을 실어주는 문구들이 붙어있었고, 2층에는 편리한 휴식 및 운동 공간이 마련되어 있었다. 편안하고 자유로운 기업문화를 갖추고 있다는 설명을 그대로 실현한 것 같은 공간이었다. 인터뷰를 통해 액트노바만의 차별화된 기술력과 글로벌 기업으로 성장할 수 있다는 강력한 자신감을 몸소 느낄 수 있었다.",
      },
    ],
  },
  {
    volume: "23-wintera",
    index: "4",
    category: "미리보는 대학수업",
    header: {
      title: "KAIST의 인기 만점 수업을 소개합니다,\n인성/리더십Ⅲ",
      author: "글 / 조민지 학생기자 izzniim@kaist.ac.kr",
      image: "/images/23-wintera/4-0.jpg",
      caption:
        "대학교 수업이라 하면, 교수님이 진행하는 지루하고 딱딱한 강의부터 떠오르는 사람이 있는가? 그렇다면 이 수업을 듣고 선입견을 깨보자. KAIST의 ‘인성/리더십Ⅲ’은 학부생이 강사가 되어 진행하는 수업이다. 사진, 악기, 재즈댄스, 힙합, 아카펠라, 해킹 등 여러 재미있는 프로그램 중 자신의 관심사에 맞게 선택해 배울 수 있다. KAIST만의 특별한 수업, ‘인성/리더십Ⅲ’에 대해 알아보자.",
    },
    body: [
      {
        type: "subtitle",
        text: "인기 만점의 비결은?",
      },
      {
        type: "text",
        text: "KAISTian들은 졸업을 위해 ‘인성/리더십Ⅰ,Ⅱ,Ⅲ’ 중 두 과목을 들어야 한다. 이 중 ‘인성/리더십Ⅲ’는 가장 높은 경쟁률을 자랑한다. 오직 1학년 새내기만 들을 수 있고, 두 학기 중 한 번만 들을 수 있기 때문이다. 수학과 과학만 배우는 전공 수업에서 벗어나 자신의 관심사에 맞는 다양한 주제를 고를 수 있다는 것도 폭발적인 인기의 이유다. 심지어 인성/리더십Ⅲ은 과제의 부담도 없다. 졸업 필수 요건과 재미라는 두 마리 토끼를 잡을 수 있는 수업인 셈이다.",
      },
      {
        type: "text",
        text: "대부분의 수업은 10명에서 20명 사이의 소수 정원으로 진행된다. 이번 가을 학기에는 <머글들과 함께 하는 마술 교실>, <핸드드립 커피의 세계>, <연기와 무대>, <사물놀이>, <피아노 파티>, <퍼즐 만들기>, <기초 미술 입문> 등 총 27개의 강좌가 개설됐다. 학부생들이 직접 강의를 진행하기에, 수강생 한명 한명과 친해질 수 있다는 것도 큰 장점이다. 인성/리더십Ⅲ 수업에 들어가면 선배들과 즐거운 시간을 나누는 1학년 학생들의 모습을 확인할 수 있다.",
      },
      {
        type: "subtitle",
        text: "PART 1. 나도 해킹할 수 있다, <해킹 교실>",
      },
      {
        type: "text",
        text: "여러 강의 중 <해킹 교실>과 <신비한 칵테일의 세계> 수업을 더 자세히 알아보자. <해킹 교실>은 KAIST 해킹 동아리 ‘GoN’ 부원들이 강사가 되어 이론과 실습을 통해 웹 해킹, 암호학, 포렌식 등 해킹을 가르쳐 준다. 먼저 서버 관리자의 계정 탈취하기, 암호화된 텍스트를 복구해 고객의 비밀번호 찾아내기, 파일에 숨겨진 정보 복구하기 등을 배운다. 그다음 취약점을 공략할 수 있는 구체적인 공격 방안을 수립해 실습한다. 수강생들은 강사의 도움을 받으며 스스로 취약점을 공략하는 방법을 터득하게 된다. 이 수업을 수강하고 있는 새내기과정학부 23학번 전수종 KAISTian은 “해킹을 아예 몰라서 처음에는 이해되지 않는 부분들이 많았지만, 강사 선배들로부터 많은 도움을 받으며 재밌게 듣고 있다”고 말했다.",
      },
      {
        type: "image",
        image: "/images/23-wintera/4-1.jpg",
        caption:
          "<해킹 교실>에서 학생들이 해킹 기본 개념을 배우고 있다. ©김민성",
      },
      {
        type: "subtitle",
        text: "PART 2. 수업 시간에 바텐더 체험 <신비한 칵테일의 세계>",
      },
      {
        type: "text",
        text: "KAIST 칵테일 동아리 ‘MIXER’가 담당하는 <신비한 칵테일의 세계>는 칵테일이 무엇인지 알고 맛보는 강의다. 조주 도구를 이용한 계량 연습, 조주 방법 및 재료에 관한 이해, 조주 실습 과정도 거친다. 강의 마지막에는 나만의 칵테일을 만드는 실습을 진행한다. 학생들은 다양한 칵테일을 시음하고, 지거와 쉐이커를 이용해 피나 콜라다를 만드는 시간을 갖는다. <신비한 칵테일의 세계>는 70도 술에 불을 붙여보는 등 여러 흥미로운 활동을 하는 덕에 학생들의 만족도가 높은 강의다. 이 수업을 수강하고 있는 새내기과정학부 23학번 임민서 KAISTian은 “칵테일바에서 아르바이트하고 있어 자세히 알고 싶은 마음에 수강했는데, 직접 칵테일을 만드는 과정을 배울 수 있어서 인상 깊었다”며 “칵테일 재료에 대해 배우고, 시음해 본 활동이 제일 기억에 남았다”라고 수강 소감을 밝혔다.",
      },
      {
        type: "image",
        image: "/images/23-wintera/4-2.jpg",
        caption:
          "<신비한 칵테일의 세계>에서 학생들이 직접 만들어본 칵테일. ©최성훈",
      },
    ],
  },
  {
    volume: "23-wintera",
    index: "5",
    category: "연구실 Zoom-in",
    header: {
      title:
        "‘스핀’으로 만드는 새로운 정보화 시대,\nKAIST 응용 스핀트로닉스 연구실",
      author:
        "글 / 박태우 학생기자 ptw151125@kaist.ac.kr, 최혜린 학생기자 heyrinchoi@kaist.ac.kr",
      caption:
        "정보는 인류의 삶에서 필수 불가결한 요소이자 강력한 무기로 자리 잡았다. 하지만 정보의 양은 기하급수적으로 늘어나는 반면, 정보를 처리하는 속도는 이를 따라가지 못하고 있다. 몇몇 물리학자들은 이를 해결할 방법이 ‘자석’에 있다고 생각하며 ‘스핀트로닉스’라는 분야를 탄생시켰다. 새로운 정보화 시대를 향한 도약을 준비하는 KAIST 응용 스핀트로닉스 연구실을 만나보자.",
      image: "/images/23-wintera/5-0.jpg",
      image_caption: "ⓒshutterstock.",
    },
    body: [
      {
        type: "subtitle",
        text: "‘스핀’의 발견, 그 시작은 자석이었다",
      },
      {
        type: "text",
        text: "대항해 시대의 나침반부터 현대에 쓰이는 소자까지, 인류는 자석을 기술 혁신에 요긴하게 사용해 왔다. 동시에 왜 자성이 나타나는지에 대한 궁금증도 존재했다.",
      },
      {
        type: "text",
        text: "그 해답은 바로 자석을 구성하는 원자에 있다. 원자는 고정된 원자핵과 끊임없이 움직이는 전자로 이뤄져 있다. 그리고 움직이는 전하는 자기장을 만들어낸다. 따라서 전자가 회전하면 일정한 방향의 자기장이 나타나며, 이러한 전자의 회전을 ‘스핀(spin)’이라고 한다. 전자의 회전 방향이 물질을 구성하는 모든 원자에서 똑같이 정렬되고, 무수한 전자들이 한 방향으로 만들어낸 자기장이 합쳐지면 자석이 된다.",
      },
      {
        type: "subtitle",
        text: "거대자기저항효과의 발견, 그리고 ‘스핀트로닉스’의 등장",
      },
      {
        type: "text",
        text: "1980년대 나노기술의 발전으로 원자를 자유자재로 움직이고 배치할 수 있게 되면서, 물리학자들은 스핀을 활용한 다양한 연구를 시작했다. 그러던 중, 1988년 ‘거대자기저항효과’가 발견되면서 물리학계는 큰 변혁을 맞았다.",
      },
      {
        type: "text",
        text: "스핀이 한 방향으로 정렬된, 원자 한 층짜리 자석이 있다고 상상해보자. 이런 자석 두 개 사이에 자성을 띠지 않는 물질을 집어넣으면 독특한 현상이 일어난다. 두 자석을 서로 같은 방향으로 두더라도, 둘 사이의 거리가 멀어지면 갑작스레 방향이 뒤집히는 것이다. 이를 ‘층간교환결합 현상(interlayer exchange coupling)’이라고 부른다.",
      },
      {
        type: "text",
        text: "여기에 전류를 가하면 거대자기저항효과가 관찰된다. 두 자석의 방향이 서로 같은 상태일 때, 전류를 흘려보내면 물질의 저항은 매우 작게 측정된다. 반면 자석 사이의 거리가 멀어져 방향이 뒤집히면 저항은 급격하게 상승한다. 즉, 자석에서의 스핀 방향과 전자의 스핀 방향이 다르면 전류가 흐르기 힘들다는 뜻이다.",
      },
      {
        type: "text",
        text: "1999년에는 역으로 전류가 자석의 방향에 영향을 준다는 것이 밝혀졌다. 이를 ‘스핀전달토크(spin transfer torque)’라고 부른다.",
      },
      {
        type: "image",
        image: "/images/23-wintera/5-1.png",
        caption:
          "층간교환결합 현상을 나타낸 그림. 거리가 멀어짐에 따라 두 자석의 방향과 세기가 변화한다. ⓒ김갑진",
      },
      {
        type: "subtitle",
        text: "스핀트로닉스, 새로운 정보화 시대의 기대주",
      },
      {
        type: "text",
        text: "거듭된 연구로 ‘스핀’이 가진 무궁무진한 가능성을 엿본 과학자들은 ‘스핀트로닉스’라는 연구 분야를 개척했다. 스핀트로닉스는 스핀(Spin)과 전자공학(Electronics)을 결합한 단어로, 불과 35년밖에 되지 않은 학문 분야지만 인류 문명의 발전에 핵심적인 역할을 할 것으로 기대된다. 정보화 시대 이전의 인류는 종이에 정보를 기록했다. 하지만 정보를 종이에 옮기는 작업은 번거롭고 시간이 많이 소요됐으며, 종이가 물이나 열에 쉽게 상해 보관하기도 어려웠다.",
      },
      {
        type: "text",
        text: "그러다 하드디스크의 등장으로 일상에서 발생하는 무수한 정보를 디지털 형식으로 편리하게 보관하고 처리할 수 있게 됐다. 하드디스크는 원형으로 생긴 판과 판 위의 탐침으로 이뤄진다. 원형 판이 계속 돌아가면서 탐침이 정보를 기록하는 방식인데, 문제는 발열이 심하고 에너지 소비가 크다는 것이다.",
      },
      {
        type: "text",
        text: "과학자들은 이 문제를 해결하기 위해 스핀트로닉스를 활용했다. 스핀전달토크를 활용해 전류를 흘려주면, 일직선으로 배열된 자석의 방향을 일제히 움직일 수 있다. 자석의 움직임이 하드디스크의 판을 대신해 정보를 저장하고 전달한다면, 발열과 에너지 소비를 최소화한 차세대 메모리를 만들 수 있을 것이다.",
      },
      {
        type: "text",
        text: "이경진 KAIST 물리학과 교수 연구팀은 스핀을 이용해 기존 방법들보다 빠르게 정보를 처리할 수 있는 방법을 연구하고 있다. 이 방식에는 주로 강자성체가 많이 쓰이지만, 연구팀은 ‘준강자성체’를 활용하면 더 빠른 속도로 정보를 처리할 수 있다는 사실을 발견했다. 준강자성체는 반강자성체와 같이 서로 이웃하는 자성 이온이 반대 방향으로 정렬되지만, 서로 자성의 크기가 달라서 물질 전체적으로는 자발적인 자성이 남아있는 물체를 말한다.",
      },
      {
        type: "text",
        text: "그동안 준강자성체는 측정과 제어가 어려워 많이 다뤄지지 못했으나, 강자성체보다 종류가 다양하며 정보처리에서도 큰 강점을 갖는다. 새롭게 밝혀진 주제인 만큼, 연구팀은 흥미로운 현상과 특성들을 규명하고 준강자성체를 소자에 활용할 방식을 탐구하고 있다.",
      },
      {
        type: "text",
        text: "이처럼 스핀트로닉스는 현대 정보산업의 골칫덩이를 해결해줄 차세대 기대주로 떠오르고 있다. 앞으로 인류에게는 더 많은 정보를 처리할 수 있는 기술과 역량이 필요하다. 인류사회에 혁신을 가져올 ‘스핀트로닉스’의 미래를 기대해보자.",
      },
      {
        type: "image",
        image: "/images/23-wintera/5-2.png",
        caption:
          "준강자성체를 활용한 스핀 메모리. 기존의 강자성체 스핀 메모리보다 월등히 빠른 속도를 보인다. ⓒNature Materials",
      },
      {
        type: "subtitle",
        text: "[인터뷰] KAIST 응용 스핀트로닉스 연구실 이경진 교수",
      },
      {
        type: "image",
        image: "/images/23-wintera/5-3.jpg",
        caption: "이경진 교수. ©박태우",
      },
      {
        type: "subtitle",
        text: "Q. 스핀트로닉스 분야의 장단점은 무엇인가?",
      },
      {
        type: "text",
        text: "고체 내의 전자를 다루는 분야는 크게 두 가지로, 전하 수송과 스핀 수송이 있다. 전하 수송은 흔히 떠올리는 (+), (-) 전하를 이용한다. 전하는 전하량 보존 법칙에 따라 개수가 보존되기 때문에 연구하기 쉽다. 하지만 스핀은 그런 특성이 없어서 연구하기 어렵다. 연구를 위해서는 기술 발전이 꼭 수반돼야 하는데, 만들어진 지 얼마 되지 않은 연구 분야라 역사가 짧다는 점이 단점이라고 할 수 있다.",
      },
      {
        type: "text",
        text: "하지만 장점도 많다. 스핀은 에너지 규모가 작아 필요한 전력이 적다. 또 전하는 방전 현상이 있어 가둬도 조금씩 빠져나가지만, 스핀은 비휘발성이라는 특성 덕에 정해진 방향을 잘 유지한다. 최근 이슈 중 하나인 뉴로모픽 컴퓨팅 분야에서도 스핀트로닉스는 큰 강점을 보인다. 뉴로모픽 컴퓨팅은 뇌의 뉴런과 시냅스를 모방한 회로를 말하는데, 기존에는 물질의 상변화나 산화물을 활용하는 등 원자 자체를 활용해왔다. 그런데 이 경우 원자가 움직여야 하므로 내구성에서 치명적인 결점이 있었다. 여기에 스핀을 활용하면 스핀이 뒤집히는 것만으로도 구동되기 때문에, 내구성에 막강한 경쟁력을 갖는다.",
      },
      {
        type: "subtitle",
        text: "Q. 본인이 느끼는 스핀트로닉스 연구만의 매력은 무엇인가?",
      },
      {
        type: "text",
        text: "스핀트로닉스는 수많은 물리 이론이 필요한 동시에 기술적으로 다양한 쓸모가 있어, 연구자와 기술자 모두에게 도움을 줄 수 있는 분야다. 또 역사가 짧은 만큼 뻗어 나갈 가지가 많이 남아있다. 전자가 개입하는 모든 문제는 스핀의 관점에서 바라볼 수 있고, 곧 스핀트로닉스로 이어진다. 이러한 범용성과 다채로움이 스핀트로닉스 연구의 가장 큰 매력이라고 할 수 있다.",
      },
      {
        type: "subtitle",
        text: "Q. 교수로서 앞으로의 목표는 무엇인가?",
      },
      {
        type: "text",
        text: "스핀트로닉스를 23년간 연구하면서 전 세계에서 도움을 많이 받았다. 다른 연구자의 흥미로운 발견에 나의 이해를 덧붙인다거나, 내 아이디어에 새로운 실험이 더해져 빛을 발하기도 했다. 이들 덕에 수십 년간 내가 연구할 수 있는 길들이 마련됐기에, 일종의 ‘빚’이 있다고 생각한다. 이제는 내가 이 분야에 중요한 기여를 하며 그 빚을 갚아가고 싶다.",
      },
      {
        type: "text",
        text: "제자들을 훌륭한 인재로 길러내고 싶다는 소망도 있다. 인생에서 학문적으로 크게 성장했던 순간이 두 번 있었는데, 둘 다 외국에서 다른 연구자들과 협업하던 시기였다. 선진국의 오랜 연구 노하우가 녹아있는 그들과의 교류만으로도 많은 것을 배울 수 있었다. 이제는 내가 지금까지의 경험과 지식을 바탕으로 제자들에게 성장의 발판이 되어주고 싶다.",
      },
      {
        type: "subtitle",
        text: "Q. 학생들과의 교류가 많은 교수로도 잘 알려져 있는데, 물리학도나 과학도를 꿈꾸는 학생들에게 해주고 싶은 말이 있다면?",
      },
      {
        type: "text",
        text: "학문을 하려면 물리학을 해야 한다고 감히 말해본다. 연구의 핵심은 질문하는 것이다. 공부하는 과정에서는 교수자가 대신 질문을 해주겠지만, 연구자로 성장하려면 스스로 질문할 수 있어야 한다. 그렇기에 어려운 내용을 공부하면서도 자신만의 이해와 언어로 바꾸는 법을 훈련하며 좋은 질문을 하기 위한 역량을 키워가야 한다. 물리학은 다른 학문과는 다르게 질문하는 것 자체가 직접적으로 큰 도움을 준다.",
      },
      {
        type: "text",
        text: "회사 생활에서도 물리학은 좋은 무기가 된다. 회사에 들어가면 본인이 배우지 않은 내용을 다뤄야 하는 경우가 대부분이다. 이럴 때는 문제를 빠르게 파악하고 원리를 이해해, 자신이 할 수 있는 것을 찾는 능력이 중요하다. 물리학은 이러한 과정을 기반으로 하기에, 물리를 잘 이해한 사람은 이러한 부분에서도 압도적인 역량을 발휘할 수 있다.",
      },
      {
        type: "text",
        text: "마지막으로, 인생에는 사이클이 있다. 누구나 어떤 시기에는 뭘 도전해도 잘 되고, 어떤 시기에는 무엇을 해도 잘 풀리지 않는다. 그래서 대학에 진학하면 ‘딴짓’을 많이 했으면 한다. 대학원 갈 정도의 학점만 준비하고, 남은 시간엔 책도 보고, 여행도 다니고, 이성 친구도 만나며 인생을 풍요롭게 만들었으면 좋겠다. 그래야 바닥을 치는 시기가 찾아올 때 이를 버틸 힘이 생긴다. 나보다 잘하는 사람은 항상 어딘가에 있기에, 행복해질 수 있는 자신만의 힘을 길러가기를 바란다.",
      },

      {
        type: "image",
        image: "/images/23-wintera/5-4.jpg",
        caption:
          "응용 스핀트로닉스 연구실 단체사진. ⓒKAIST 응용 스핀트로닉스 연구실",
      },
    ],
  },
  {
    volume: "23-wintera",
    index: "6",
    category: "돋보기",
    header: {
      title:
        "P곤함에 찌든, N딩 없는 R람이 적응 안 되는 새내기들 주목!\nP/NR 제도",
      caption:
        "대학 생활을 이제 막 시작한 KAIST 23학번 새내기들에게 열렬한 사랑을 받는 제도가 있다. 바로 올해 새롭게 도입된 P/NR 제도다. 신입생은 성적에 대한 부담이 줄고 전공 탐색의 기회가 확대됐다며 만족해했다. 반면 재학생, 대학원생, 교수들은 성적 부담을 완화한다는 점에서는 좋지만, 학업 분위기가 저하될 수 있다며 우려를 표했다. 갑론을박이 펼쳐지는 P/NR 제도가 무엇인지 알아보자.",
      author:
        "글 / 정다민 학생기자 cdm4280lucy@kaist.ac.kr, 박지성 학생기자 kaistudents@kaist.ac.kr",
    },
    body: [
      {
        type: "subtitle",
        text: "P/NR 제도 도입 과정 및 배경 ",
      },
      {
        type: "text",
        text: "현재 KAIST에서 바라는 인재상은 ‘질문하는 창의적인 인재’다. 자신만의 질문을 만들어갈 수 있는 사람이야말로 스스로 학습하고 고민할 수 있는 인재라고 믿기 때문이다. 이에 ‘과학·기술·공학·수학(STEM) 분야에서 평소 남다르게 가지고 있던 질문이 무엇인가?’를 자기소개서 1번 문제로 묻기도 한다. KAIST는 학생들이 스스로 질문하는 자세를 갖추도록 질문(Question)과 KAIST를 합친 ‘QAIST 신문화 전략’으로 여러 과감한 제도를 추진하고 있다. 예를 들어 수업 시간에 학생들이 직접 만든 질문들을 교수나 다른 학생들과 공유하고 시험에 출제하도록 한다.",
      },
      {
        type: "text",
        text: "또 KAIST에서는 입학 후 1년은 학과 없이 여러 활동을 통해 많은 경험을 쌓을 수 있게 한다. 이를 위해 학업에 대한 부담감을 줄일 수 있도록 여러 제도를 시행해왔다. 이전에는 ABCDF 제도와 SU 제도가 성적 평가로 시행됐다. SU 제도는 교수진의 판단하에 S나 U의 성적을 주는 것으로, S를 받으면 학점으로 인정된다. 높은 성적에 매달릴 필요가 없기에 ABCDF 제도보다는 부담이 덜하지만, 교수진에 따라 S와 U를 주는 기준이 명확하지 않다는 문제가 있었다. 또 U를 받으면 성적표에 그대로 표기되며, ABCDF 성적표기 중 낙제인 F와 비슷해, 학생들이 부담감을 느낄 수밖에 없다는 단점도 존재했다. 이에 새내기들의 학업 부담감을 덜 수 있는 새로운 제도의 필요성이 제기됐다. 이에 KAIST가 떠올린 방법이 P/NR 제도였다.",
      },
      {
        type: "image",
        image: "/images/23-wintera/6-1.jpg",
        caption: "P/NR 제도 설문조사 결과. ©KAIST 교무기획처",
      },
      {
        type: "subtitle",
        text: "P/NR 제도 운영 방식 파헤치기",
      },
      {
        type: "text",
        text: "새롭게 도입된 P/NR 제도는 한 학기 최대 9학점까지 적용할 수 있으며, SU 제도의 문제점들을 전부 해결해준다. 첫 번째로, 성적 기준이 명확하다. P/NR을 적용한 과목은 D- 이상의 성적을 받으면 P로 처리가 되고, 그보다 낮은 F를 받으면 NR(No Record)로 처리된다. 두 번째로, NR 처리된 과목은 성적표에 표기되지 않는다. 낮은 성적을 받아 성적표에 안 좋은 기록이 남는다며 불안해할 필요가 없다.",
      },
      {
        type: "text",
        text: "또 과목마다 교수님들의 판단하에 SU나 ABCDF 성적표기를 결정했던 기존 방식과는 달리, P/NR 제도는 학생들이 직접 적용할 과목을 지정할 수 있다. 적용할 수 있는 과목의 범위에도 제한이 없다. 새내기들은 기초과목 중 부담되는 과목이나 관심 있는 전공과목을 편하게 듣기 위해 원하는 방식으로 이 제도를 이용하고 있다.",
      },
      {
        type: "image",
        image: "/images/23-wintera/6-2.png",
      },
      {
        type: "image",
        image: "/images/23-wintera/6-3.png",
        caption: "P/NR 표기 방식에 관한 카드뉴스. ©KAIST 교학기획팀",
      },
      {
        type: "subtitle",
        text: "해외 대학에서는 이미 시행 중? MIT의 P/NR 제도",
      },
      {
        type: "text",
        text: "MIT, 하버드, 브라운대 등의 해외 대학에서는 KAIST보다 먼저 P/NR 제도를 시행 중이다. MIT의 경우, C-등급 이상을 P, D 또는 F등급을 NR로 표기한다. 또 입학 후 첫 가을 학기와 4주 동안 진행되는 계절학기인 IAP 학기에 P/NR 제도를 적용한다.",
      },
      {
        type: "text",
        text: "KAIST처럼 MIT 내에서도 P/NR 제도를 향한 의견이 분분하다. P/NR 제도는 학생들이 새로운 도전을 하도록 돕고, 성적 부담을 덜어준다는 장점이 있다. 염려되는 부분이었던 성적 인플레이션이나 수업 분위기 저하 등도 크게 나타나지 않았다고 한다. 다만 이 제도가 학습 동기를 떨어뜨리고, 좋은 공부 습관을 갖지 못하도록 방해한다는 의견도 있다. 일부는 P/NR 제도가 ‘신입생증’ 또는 ‘YOLO(You Only Live Once)’의 대체어로 언급되는 상황에 이르렀다고 주장한다.",
      },
      {
        type: "text",
        text: "새내기들이 도전적이고 창의적인 인재로 자라나도록 하기 위한 P/NR 제도. 이 과감한 변화가 앞으로 어떤 바람을 불러올지는 두고 봐야 할 일이다.",
      },
      {
        type: "image",
        image: "/images/23-wintera/6-4.jpg",
        caption: "KIND 설문조사 공지 카드뉴스. ©KAIST 학부 총학생회 SNS",
      },
      {
        type: "subtitle",
        text: "[인터뷰] 이현주 KAIST 교무기획처장",
      },
      {
        type: "image",
        image: "/images/23-wintera/6-5.jpg",
        caption: "KAIST 교무부처장 이현주 교수. ©이현주",
      },
      {
        type: "subtitle",
        text: "Q. P/NR 제도를 도입한 첫 학기가 끝났다. 예상했던 방향과 실제 시행이 비슷했나?",
      },
      {
        type: "text",
        text: "전체적으로는 예상했던 방향과 비슷하게 시행된 것 같다. 95% 이상의 신입생들이 P/NR 제도를 활용했는데, 기초과목에 적용한 학생들이 가장 많았다. 일부 신입생들은 전공 탐색을 위해 입학 첫 학기부터 P/NR 제도로 전공과목에 도전하기도 했다.",
      },
      {
        type: "subtitle",
        text: "Q. MIT에서 진행한 P/NR 제도와 조금 다르다. 그렇게 한 이유가 있는가?",
      },
      {
        type: "text",
        text: "기초과목을 두 학기 이상 이수한 후 학과를 신청할 수 있는 KAIST의 특성을 고려했다. 신입생들이 학교에 적응하고 전공을 탐색하려면 2개 정규학기에 적용하는 것이 적합하다고 판단했다. P/NR 제도를 한 학기에 9학점으로 제한한 것은 학업성취도 저하 등 우려의 목소리가 있었기 때문이다. 제도 도입 초기이므로 제한적으로 시행해 새로운 제도가 안정적으로 정착할 수 있도록 하고 있다.",
      },
      {
        type: "subtitle",
        text: "Q. 봄학기 이후 P/NR 제도와 관련해 2주 동안 설문조사가 이뤄졌다. 결과는 어땠는가?",
      },
      {
        type: "text",
        text: "신입생은 학업 부담이 완화되고, 캠퍼스 적응과 전공 탐색 등을 편히 할 수 있다는 점에서 85%가 긍정적으로 평가했다. 재학생과 교원의 경우, 학업 성취도와 면학 분위기 저하 및 형평성 같은 사유로 부정적인 평가가 65%를 차지했다. 다만 ‘P/NR 제도를 전체 학생으로 확대할 필요가 있는가?’에 대한 설문에서는 부정적으로 평가한 재학생 중 61%가 확대 및 중립 의견을 밝혔다.",
      },
      {
        type: "subtitle",
        text: "Q. P/NR 제도의 향후 시행 계획은 어떻게 되는가?",
      },
      {
        type: "text",
        text: "향후 5년 동안은 P/NR 제도를 면밀히 분석하고, 구성원들의 의견을 통해 제도를 보완하고 수정하는 등 보다 발전적인 제도로 개선해 나갈 예정이다. 궁극적으로는 과학기술 리더로 성장할 학생들에게 도움이 되는 제도로 거듭날 수 있도록 노력하겠다.",
      },
      {
        type: "subtitle",
        text: "Q. 새내기 학생들, <KAIST비전> 독자들에게 한마디 한다면?",
      },
      {
        type: "text",
        text: "아무리 혁신적이고 좋은 제도라 해도 학생들이 취지와 다르게 활용하면 모든 구성원이 피해를 볼 수밖에 없다. P/NR 제도의 목적을 이해하고 올바르게 활용해, 도전과 실패를 두려워하지 않는 과학기술 리더로 성장할 수 있기를 바란다.",
      },
      {
        type: "subtitle",
        text: "신입생 vs 재학생\n하창욱 새내기과정학부 23학번 & 이현준 바이오및뇌공학과 21학번",
      },
      {
        type: "text",
        text: "P/NR 제도에 대해 신입생과 재학생의 평가가 크게 나뉘고 있다. 하창욱 새내기과정학부 23학번, 이현준 바이오및뇌공학과 21학번 KASTian을 만나 P/NR 제도에 대한 의견을 들어봤다.",
      },
      {
        type: "text",
        text: "현준: 새내기들의 의견에 따르면 P/NR 제도의 취지는 잘 실현되고 있는 것 같다. 학업 부담이 크게 줄고, 여러 전공을 들어보거나 동아리 활동 같은 학업 외 분야에 큰 노력을 기울이는 모습을 볼 수 있었다. 하지만 걱정되는 점도 있다. 1학년 때 공부를 많이 안 하면 고학년이 되었을 때 상위과목을 듣는 데 어려움을 겪을 것 같다.",
      },
      {
        type: "text",
        text: "창욱: P/NR 제도 자체는 좋다고 생각한다. 하지만 이 제도를 악용하는 학생도 몇몇 있어서 이를 방지할 대책이 필요해 보인다. 예를 들어 PASS의 기준이 D-다 보니, F만 피하면 된다고 생각하는 학생들이 있다. NR의 기준을 높여야 한다고 생각한다.",
      },
      {
        type: "text",
        text: "현준: 동의한다. 최소한의 학업 부담이 있어야 면학 분위기를 해치거나 학습량이 줄어드는 문제를 해결할 수 있을 것 같다. 팀 프로젝트가 많은 과목의 경우에는 P/NR을 사용한 새내기가 불성실하면 나머지 팀원이 피해를 볼 수 있어, P/NR 사용을 막으면 좋겠다.\n그리고 P/NR을 시행한 지 이제 한 학기가 지났는데, 짧은 기간만 보고 옳고 그름을 판단하면 안 된다고 생각한다. 2년 정도 시행해 보고 개선해 나간다면 잘 정착할 수 있지 않을까 싶다.",
      },
      {
        type: "text",
        text: "창욱: 신입생들도 P/NR을 사용할 때 좀 더 신중하게 선택하면 좋겠다. 1학년은 전공을 탐색하는 시간이다. 기초과목에 P/NR을 적용하기보다, 간단한 전공과목들을 들어보면서 자신에게 잘 맞는 학과를 선택하길 바란다.",
      },
      {
        type: "image",
        image: "/images/23-wintera/6-6.jpg",
      },
    ],
  },
  {
    volume: "23-wintera",
    index: "7",
    category: "KAISTian 어셈블 - 학부생",
    header: {
      title: "알기 쉬운 수학으로 꿈을 전한다,\n최정담 학우",
      author: "글 / 주희영 학생기자 hy12369@kaist.ac.kr",
      caption:
        "진짜 관심사를 찾기까지 오랜 시간이 걸리는 사람이 있는가 하면, 일찍이 좋아하는 걸 찾아 푹 빠져 사는 사람도 있다. 좋아하는 일을 해내고, 하고 싶은 일로 미래를 계획하는 KAISTian, 수리과학부 20학번 최정담 학우를 소개한다.",
    },
    body: [
      {
        type: "image",
        image: "/images/23-wintera/7-1.jpg",
        caption: "최정담 학우. © 주희영",
      },
      {
        type: "subtitle",
        text: "Q. KAIST에서의 학교생활은 어떤가?",
      },
      {
        type: "text",
        text: "전반적으로 만족스럽다. 관심사가 다양해서 퍼즐 동아리, 수학 문제 연구회, 문학 동아리, 철학·인문학 동아리 등 다양한 활동을 하면서 즐거운 학교생활을 보내고 있다. 특히 KAIST에는 자기 분야에 열정적인 사람들이 많아서 좋다. 함께 공부하면 나에게도 열정이 생기는 것 같다.",
      },
      {
        type: "subtitle",
        text: "Q. 수리과학과의 장점은 무엇인가?",
      },
      {
        type: "text",
        text: "수리과학과는 가장 추상적인 학문이자 언어를 배우는 학과라고 생각한다. 수리과학과에서 공부한 뒤 다른 학문을 배우면, 추상적인 지식을 구체화할 수 있다. 학문의 기초와 언어도 공부할 수 있기에, 다른 과목을 배울 때 익숙한 느낌이 들어 쉽게 다가갈 수 있다는 장점도 있다.",
      },
      {
        type: "subtitle",
        text: "Q. 수학이 아름다운 이유와, 추구하는 가치가 무엇이라 생각하는가?",
      },
      {
        type: "text",
        text: "역사를 보면 고대 그리스인들은 호기심 하나만으로 무작정 돌아다니다가 세상의 여러 이치를 깨닫고 성장했다. 그들처럼 마냥 궁금해하고 답을 찾아 나가며 발전하는 것이 수학이 추구하는 가치라고 생각한다.",
      },
      {
        type: "text",
        text: "수학이 아름다운 이유는 자연의 미(美)를 담고 있기 때문이다. 수평, 대칭, 프랙털 등 수학이 다루는 구조가 모두 자연의 패턴을 이루고 있기 때문이다. 또 자연을 캐면 캘수록 새로운 것을 발굴할 수 있듯이, 수학도 신비로운 발견의 연속이다. 여기서도 수학의 숭고함을 느낄 수 있다.",
      },
      {
        type: "text",
        text: "물론 수학의 아름다움을 일반적인 사람들이 이해하기는 쉽지 않다는 데 동의한다. 클래식 음악이 아름답다고 하지만 대중적이지 않은 것과 비슷하다. 사람들에게 생소하다 보니 그 아름다움을 전달하기도 어렵다. 수학의 아름다움을 이해하기 위해서는 무작정 수학 수업을 들어보면서 수학과 친해져야 하는 것 같다. 그 과정에서 분명 수학의 가치와 아름다움을 느낄 수 있을 것이다.",
      },
      {
        type: "image",
        image: "/images/23-wintera/7-2.jpg",
        caption: "『발칙한 수학책』에 등장하는 캐릭터. ©최정담",
      },
      {
        type: "subtitle",
        text: "Q. 운영하는 수학 블로그가 인기를 얻고, 『발칙한 수학책』이라는 책을 집필하기도 했다. 이러한 활동을 하게 된 계기가 무엇인가?",
      },
      {
        type: "text",
        text: "중학교 때부터 스스로 공부한 것들을 이야기로 구성해 친구들에게 설명해주고, 그들의 반응을 보는 것을 좋아했다. 겸사겸사 공부한 내용도 정리하려고 블로그를 쓰기 시작했다.",
      },
      {
        type: "text",
        text: "『발칙한 수학책』은 페이스북에서 운영한 ‘유사 수학 탐지기’라는 페이지에서 시작됐다. 개인적으로 운영하던 페이지를 보고 출판사로부터 연락이 왔다. 페이지 글은 게시물로 올리는 단편성 글이었기 때문에, 책을 집필할 때는 글 사이에 흐름을 추가해 유기적인 구조로 엮었다. 이후에도 계속 연락이 와서 지금도 책을 쓰고 있다.",
      },
      {
        type: "image",
        image: "/images/23-wintera/7-3.jpg",
        caption: "KAISTian 수리과학부 최정담 학우. ©최정담",
      },
      {
        type: "subtitle",
        text: "Q. 책을 집필할 때 특별히 중요하게 생각한 점이 있는가?",
      },
      {
        type: "text",
        text: "기존의 수학책들은 비슷비슷하다고 느껴서, 내가 만드는 책은 확실한 차별점이 있기를 바랐다. 어려운 문제를 직접 푸는 즐거움을 독자들에게 알려주고 싶어, 고난도 문제를 수식 없이 푸는 과정도 담았다. 또 차별점을 확실히 하기 위해 위키피디아나 영상 등을 많이 찾아보며 열심히 조사했다. 내가 정한 목표에 대해 의욕을 잃지 않고, 항상 독자들을 생각하며 글을 쓰려고 노력했다.",
      },
      {
        type: "image",
        image: "/images/23-wintera/7-4.jpg",
        caption: "최정담 학우가 집필한 『발칙한 수학책』 표지. ©최정담",
      },
      {
        type: "subtitle",
        text: "Q. 졸업 후의 진로는 정했나?",
      },
      {
        type: "text",
        text: "대학원에 진학해 계속 공부를 할 것 같다. 그리고 책을 계속 쓰고 싶다. 수학뿐만 아니라 사회나 인생관, 문화적인 맥락에 대한 가치를 이야기하고픈 마음이 있다. 기회가 된다면 사회학이나 윤리학 같은 인문학 분야의 공부도 해보고 싶다. 어떤 일을 하게 되더라도 사회적으로 정의로운 일을 해야겠다는 마음을 가지려고 한다.",
      },
      {
        type: "subtitle",
        text: "Q. 이 글을 읽는 현재의, 그리고 미래의 KAISTian들에게 한마디 한다면?",
      },
      {
        type: "text",
        text: "KAIST에서 나보다 훨씬 잘하는 사람들을 보면 위축될 수 있다. 그래도 남들 따라가기에만 급급해하지 말고, 페이스를 잘 유지하면서 자신만의 길을 찾으면 좋겠다. 전과가 자유롭다는 KAIST의 장점을 이용해, 관심사를 찾아보는 것도 큰 도움이 될 수 있다.",
      },
      {
        type: "text",
        text: "마지막으로 ‘제자리로 돌아오는 느낌이 들 때는 제자리로 돌아오는 것이 아니라 나선형으로 올라가고 있는 것’이라는 말을 해주고 싶다. 힘들 때 스스로 자주 되새겼던 말인데, 많은 힘이 되었던 것 같다.",
      },
    ],
  },
  {
    volume: "23-wintera",
    index: "8",
    category: "KAISTian 어셈블 - 졸업생",
    header: {
      title: "의사? 과학자? 의사과학자!\n차유진 동문",
      author:
        "글 / 김예림 학생기자 019llimm@kaist.ac.kr, 정수빈 학생기자 subin0615@kaist.ac.kr / 사진 / 차유진",
      caption:
        "최근 KAIST 학위수여식 졸업생 연설 영상이 조회수 130만 회를 기록하며 큰 화제가 됐다. 영상 속 주인공은 의사과학자인 차유진 동문이다. 의사과학자는 말 그대로 의사이면서 과학자로, 기초의학과 임상 두 영역에 대한 지식과 경험을 균형 있게 갖춘 연구자를 말한다. 차 동문은 KAIST 원자력및양자공학과를 졸업하고 의학전문대학원에 진학해 전문의로 지내다, 모교로 돌아와 과학자의 길을 걷기 시작했다. 의사과학자로서의 길을 걷고 있는 그의 이야기를 자세히 들어보자.",
    },
    body: [
      {
        type: "image",
        image: "/images/23-wintera/8-1.jpg",
        caption: "차유진 동문. ⓒ김예림",
      },
      {
        type: "subtitle",
        text: "Q. KAIST 학부 졸업 후 의학전문대학원으로 진학한 이유가 무엇인가?",
      },
      {
        type: "text",
        text: "과학자를 꿈꿔 KAIST에 진학했지만, 과학자는 뚜렷한 확신이 없으면 힘들겠다고 생각해 고민하고 방황했다. 결국 의사로서 안정적인 삶을 살자고 타협해 의학전문대학원을 택했다. 의학전문대학원을 졸업한 뒤에는 원자력및양자공학과 전공을 살려 방사선으로 암 환자를 치료하는 방사선 종양학과 의사로 근무했다.",
      },
      {
        type: "subtitle",
        text: "Q. 전문의로 활동하다 의사과학자로 진로를 변경하게 된 계기는 무엇인가?",
      },
      {
        type: "text",
        text: "의사는 무조건 안정적인 직업이라 생각했는데, 암 환자를 진료하다 보니 삶과 죽음에 대한 고민이 항상 뒤따랐다. 환자의 생사가 나로 인해 갈린다는 생각에 무력해지고 회의감도 들었다. 그래서 의사과학자가 되어 현대의학의 한계를 넓히면, 환자를 직접 진료하는 의사보다 더 많은 사람을 살릴 수 있지 않을까 싶어 이 길을 선택했다.",
      },
      {
        type: "image",
        image: "/images/23-wintera/8-2.jpg",
        caption: "레지던트 시절.",
      },
      {
        type: "subtitle",
        text: "Q. 의사와 의사 과학자의 차이는 무엇인가?",
      },
      {
        type: "text",
        text: "기차와 철로를 비유로 들어 설명할 수 있다. 기차를 정비하고 안전하게 운전하는 것을 일반 의사의 일이라고 생각해 보자. 기차는 이미 깔린 철로로만 갈 수 있고, 바깥은 벗어날 수 없다. 반면 아직 철로가 없는 곳에 새로운 철로를 놓는 것이 의사과학자의 일이라고 생각한다. 철로를 새로 놓으면, 의사들은 평소에 가지 못했던 길로도 기차를 운전할 수 있을 것이다. 내가 만든, 내가 좋아하는 비유다. (웃음)",
      },
      {
        type: "subtitle",
        text: "Q. 의사과학자로 진로를 변경하면서 부담은 없었는가?",
      },
      {
        type: "text",
        text: "주변의 시선이나 남들이 가지 않은 길에 대한 불안함이 있었다. 이러한 장벽은 가슴 한편에 남아있던 KAIST 정신 덕분에 극복할 수 있었다. 남들이 가는 길을 따라가지 않고, 내가 옳다고 생각하는 길로 당당하게 걸어갈 수 있는 그런 용기 말이다. 새로운 도전을 두려워하지 않도록 해준 KAIST 정신 덕분에 내가 하나의 선례가 돼 보자는 마음으로 뚝심 있게 도전할 수 있었다. 그래서 KAIST 학위수여식에서 연설도 할 수 있었던 것 같다.",
      },
      {
        type: "image",
        image: "/images/23-wintera/8-3.jpg",
        caption: "의사로서 환자를 진료하는 차유진 동문.",
      },
      {
        type: "subtitle",
        text: "Q. 의사과학자에게 필요한 역량은 무엇인가?",
      },
      {
        type: "text",
        text: "새로운 문제를 발굴하는 능력이 가장 중요한 것 같다. 의사과학자는 의학과 과학 모두를 공부해야 하기에 긴 시간을 투자해야 하지만, 그만큼 한 분야만 공부한 사람들이 발견하지 못하는 문제를 찾아낼 수 있다. 이 장점을 잘 살리면 좋을 것 같다.",
      },
      {
        type: "image",
        image: "/images/23-wintera/8-4.jpg",
        caption: "레지던트 시절 학회에서 발표했던 모습.",
      },
      {
        type: "subtitle",
        text: "Q. 문제 발굴 능력을 기르기 위해 고등학생들이 할 수 있는 노력이 있다면?",
      },
      {
        type: "text",
        text: "무엇보다 기본에 충실해야 한다. 아무리 창의적인 사람이라도, 기본 지식과 경험이 없으면 새로운 문제를 발굴하기 어렵다. 다양한 분야에서 활동하는 사람들과 대화를 나누며 사고의 폭을 넓히고, 내 생각이 틀릴 수도 있다고 인정하는 유연한 마음을 가지는 것도 필요하다.",
      },
      {
        type: "image",
        image: "/images/23-wintera/8-5.jpg",
        caption: "차유진 동문은 뇌 기반 인공지능을 연구하고 있다.",
      },
      {
        type: "subtitle",
        text: "Q. 현재 연구실에서 어떤 연구를 하고 있는가?",
      },
      {
        type: "text",
        text: "뇌 기반 인공지능(AI) 기초 연구를 하고 있다. 사람의 지능과 AI 지능을 융합해 양방향의 지능을 확장하는 것이 연구의 목표다. 이렇게 확장한 지능을 의학 같은 전문지식에 적용해 궁극적으로 특정 질환을 치료하거나 인류에게 도움을 주고 싶다.",
      },
      {
        type: "image",
        image: "/images/23-wintera/8-6.jpg",
        caption: "차유진 동문의 연구팀.",
      },
      {
        type: "subtitle",
        text: "Q. 진로를 고민하는 미래의 KAISTian에게 마지막으로 전하고 싶은 얘기가 있다면?",
      },
      {
        type: "text",
        text: "내가 의사과학자가 되겠다고 마음먹었을 때는 누구도 의사과학자에 대해 관심이 없었다. 그런데 지금은 의사과학자가 많은 주목과 지원을 받는 직업이 됐다. 요즘 많은 사람들이 자기가 하고 싶은 일을 꿈꾸는 게 아니라 휩쓸려 가는 것 같다. 내가 하고 싶은 일을 남들이 알아주길 바라는 건 아니지만, 꾸준히 노력하면 세상이 알아주는 시기가 오는 것 같다. 독자 여러분도 자기 소신대로, 자신감을 갖고 꿈을 향해 노력하면 좋겠다.",
      },
    ],
  },
  {
    volume: "23-wintera",
    index: "9",
    category: "동아리",
    header: {
      title: "KAIST의 환경은 내가 지킨다! 환경 자치단체 ‘G-ink’",
      author: "글 / 여남규 학생기자 prism011312@kaist.ac.kr, 사진 / G-ink",
      image: "/images/23-wintera/9-0.jpg",
      caption:
        "KAIST 학생이라면 매점 환경 캠페인, 텀블러 프로젝트 등에 한 번쯤 참여해 본 적이 있을 것이다. 축제 기간 캠페인 팻말부터 화장실 텀블러 세척기까지, 이 모든 활동을 ‘G-ink’가 주최하고 있다. G-ink 동아리방에 들어가자, 수많은 상장이 환하게 반겨주었다. 그만큼 멋진 활약을 해낸 동아리를 <KAIST비전>이 직접 취재해 보았다.",
    },
    body: [
      {
        type: "text",
        text: "KAIST 총학생회 산하 특별 자치기구이자 환경 자치단체인 G-ink는 ‘Green in KAIST’의 약자로, ‘카이스트를 초록빛으로’라는 모토를 갖고 지속 가능한 친환경 캠퍼스를 만들고자 노력하고 있다. G-ink가 어떤 부서로 이뤄져 있고, 다양한 환경 문제에 대해 어떻게 논의하고 해결하는지 알아보자.",
      },
      {
        type: "image",
        image: "/images/23-wintera/9-2.png",
        caption: "학생문화팀이 진행한 환경영화 상영회 포스터.",
      },
      {
        type: "text",
        text: "1. 학생문화팀은 G-ink 내 가장 규모가 큰 팀으로, 학생들이 환경에 관심을 갖고 친환경적인 캠퍼스를 만드는 데 즐겁게 참여할 수 있도록 돕는다. 가을 축제 때 ‘일회용 컵으로 화분 만들기’나 ‘환경 미니게임’ 등 환경을 주제로 한 다양한 축제 부스를 진행한다.",
      },
      {
        type: "image",
        image: "/images/23-wintera/9-3.png",
        caption: "학생문화팀이 진행한 플라스틱 병뚜껑 업사이클링 프로젝트.",
      },
      {
        type: "text",
        text: "2. 생활습관팀은 KAISTian이 자발적으로 환경 문제 해결에 참여하는 습관을 만들 수 있도록 돕는다. 동아리방 앞의 헌옷수거함을 관리하며, 올해부터는 캠퍼스 내 폐현수막을 이용한 가방과 돗자리, 우산 등을 만들고 있다. 교내 카페, 매점, 식당과 함께하는 다회용기 사용 캠페인이나 자전거 타기처럼 학생들과 함께하는 에코 챌린지도 기획한다.",
      },
      {
        type: "text",
        text: "3. 생태시설팀은 KAISTian에게 가장 친숙한 텀블러 프로젝트를 기획하고 관리하는 팀이다. 친환경 텀블러 세척제를 도서관, 교양분관 등 학생들이 많이 가는 장소에 비치해 교내 시설을 친환경적이고 깨끗하게 유지하는 데 도움을 준다. 이 외에도 스쿨팜(작물 기르기), 백로 탐구 등 교내 시설과 환경에도 귀 기울이고 있다.",
      },
      {
        type: "image",
        image: "/images/23-wintera/9-1.jpeg",
        caption: "생태시설팀이 2023년 봄 진행한 텃밭 가꾸기 프로젝트.",
      },
      {
        type: "text",
        text: "4. 소통교류팀은 외부에 G-ink를 알리는 업무를 맡고 있다. 보통 타 대학 환경 동아리와 사업 교류를 한다. 공동 사업을 기획하여 각 캠퍼스에서 진행하기도 한다.",
      },
      {
        type: "image",
        image: "/images/23-wintera/9-4.jpeg",
        caption: "타 대학과 공동으로 전시물을 제작하고 전시했다.",
      },
      {
        type: "text",
        text: "5. 탐구정보팀에서는 학술 탐구를 통해 부원, 학생들에게 정보를 공유한다. 연사 초청 강연을 열어 환경 지식을 KAISTian에게 소개하거나, 환경 기사를 작성한다. G-ink 정기모임 때 문제를 맞힌 부원부터 퇴근하는 ‘퇴근 골든벨’의 문제를 준비하는 역할도 한다.",
      },
      {
        type: "image",
        image: "/images/23-wintera/9-5.jpg",
        caption: "Gink가 주최하는 에코페스티벌 현장.",
      },
      {
        type: "subtitle",
        text: "<G-ink 회장 인터뷰>",
      },
      {
        type: "subtitle",
        text: "Q. G-ink만의 강점은?",
      },
      {
        type: "text",
        text: "다양한 환경 문제를 다루고 관련 프로젝트를 직접 진행해 볼 수 있다는 것이다. 현재 5개의 다른 성격의 부서를 운영하며 한 학기에 약 3개의 새로운 사업을 진행하는 만큼, G-ink에 들어온다면 다양하고 전문적인 프로젝트에 참여할 수 있다.",
      },
      {
        type: "subtitle",
        text: "Q. G-ink가 꿈꾸는 KAIST의 모습은?",
      },
      {
        type: "text",
        text: "‘지속 가능한 그린 캠퍼스’다. KAIST는 대부분이 기숙사 생활을 하다 보니 다른 학교에 비해 많은 환경 문제가 발생한다. G-ink의 목표는 학생들이 캠퍼스를 친환경적으로 유지할 수 있는 문화를 정착시키는 것이다.",
      },
      {
        type: "subtitle",
        text: "Q. 어떤 학생들이 들어오면 좋은가?",
      },
      {
        type: "text",
        text: "환경 문제를 직접 다루고, 이에 대한 해결책을 마련하는 활동을 하므로 환경에 관심과 아이디어가 많은 친구들이 들어오면 좋겠다. 문제를 다양한 방법으로 해결할 수 있는 학생도 선호한다.",
      },
      {
        type: "image",
        image: "/images/23-wintera/9-6.jpeg",
        caption: "부원들의 단체 사진.",
      },
    ],
  },
  {
    volume: "23-wintera",
    index: "10",
    category: "카이열컷",
    header: {
      title: "카포전 완전정복",
      author: "기획 / 박태우 학생기자, 그림 / 홍준만 학생기자, 김태연 학생기자",
      caption:
        "카이누리에서는 KAIST에서 겪을 만한 공감되고 재미있는 썰들을 주제로 주인공 규리와 누리의 카이생활, ‘카이열컷’을 인스타그램에 연재하고 있다. 이번 호에 연재될 ‘카이열컷’은 바로, <카포전 –완전정복->이다! 매년 가을 열리는 카이스트-포스텍 학생대제전. 올해 가을에도 어김없이 KAIST가 압승을 거둔 카포전에 대해 누리, 규리와 함께 알아보자!",
    },
    body: [
      {
        type: "image",
        image: "/images/23-wintera/10-1.png",
      },
      {
        type: "image",
        image: "/images/23-wintera/10-2.jpg",
      },
      {
        type: "image",
        image: "/images/23-wintera/10-3.jpg",
      },
      {
        type: "image",
        image: "/images/23-wintera/10-4.jpg",
      },
      {
        type: "image",
        image: "/images/23-wintera/10-5.jpg",
      },
      {
        type: "image",
        image: "/images/23-wintera/10-6.jpg",
      },
      {
        type: "image",
        image: "/images/23-wintera/10-7.jpg",
      },
      {
        type: "image",
        image: "/images/23-wintera/10-8.jpg",
      },
      {
        type: "image",
        image: "/images/23-wintera/10-9.jpg",
      },
      {
        type: "image",
        image: "/images/23-wintera/10-10.jpg",
      },
      {
        type: "text",
        text: "카이누리 인스타그램에서 다른 편도 확인할 수 있답니다! 누리&규리의 일상이 궁금하다면?! QR코드에서 확인해보세요!",
      },
      {
        type: "image",
        image: "/images/23-wintera/10-11.jpg",
        width: 128,
      },
    ],
  },
  {
    volume: "23-wintera",
    index: "11",
    category: "카이누리가 간다",
    header: {
      title: "‘열네 번째 멘티’ \n진주동명고등학교",
      caption:
        "‘카이누리가 간다’는 카이누리 대사가 직접 전국에 있는 고등학교를 방문해 학생들을 대상으로 KAIST 소개와 멘토링을 진행하는 코너이다. 이번 열네 번째 멘티는 경남 진주시에 있는 진주동명고등학교 1, 2학년 학생들이다. 진주 출신 카이누리 대사 2명이 학생들과 이야기를 나누는 시간을 가졌다.",
      author:
        "글 / 이동민 학생기자 dmdmhs20@kaist.ac.kr, 사진 / 박태우 학생기자 ptw151125@kaist.ac.kr",
    },
    body: [
      {
        type: "image",
        image: "/images/23-wintera/11-1.jpg",
        caption: "진로 멘토링을 진행하고 있는 이동민 대사.",
      },
      {
        type: "subtitle",
        text: "Q1. 일반고등학교에서 KAIST에 진학하셨는데 어려운 점은 없었나요?",
      },
      {
        type: "text",
        text: "과학고나 영재학교와 다르게 일반고에서는 대학 과정의 수업을 하지 않아 어느 정도 어려움은 있었던 것 같아요. 그래서 KAIST는 저 같은 학생들을 위해 미리 대학 수업을 들어볼 수 있는 프로그램을 제공하고 있답니다. 또 입학 후에도 학업에 도움을 받을 수 있는 여러 프로그램이 마련돼 있어요. 이런 제도를 잘 이용하면 어려움이 있어도 충분히 극복할 수 있을 거예요.",
      },
      {
        type: "subtitle",
        text: "Q2. 고등학생 때 미리 길러 놓으면 대학 생활에 도움이 될 좋은 습관이 있나요?",
      },
      {
        type: "text",
        text: "대학교도 고등학교와 크게 다르지 않은 것 같아요. 공부할 때 오래 앉아 있는 습관이나 공부하다가 쌓인 스트레스를 잘 해소하는 습관이 중요하죠. 공부 외적인 측면에서는, 책을 많이 읽는 습관이 정말 중요합니다. 학년이 올라갈수록 책을 읽을 수 있는 시간이 점점 줄어들기 때문에 어렸을 때 좋은 책들을 많이 읽었으면 좋겠어요. 그리고 무엇이든지 과감하게 도전해 보려는 용기를 기르는 것도 정말 좋을 것 같아요.",
      },
      {
        type: "subtitle",
        text: "Q3. 대사님의 꿈은 무엇인가요?",
      },
      {
        type: "text",
        text: "저는 고등학교 2학년 때부터 에너지 산업에 관심이 있었어요. 대한민국을 세계 에너지 강국으로 만드는 것이 제 꿈이었죠. 하지만 KAIST에서 한 학기를 지내보니까 제가 재미있어하는 분야가 다양하다는 것을 느꼈어요. KAIST에서는 학생들이 원하는 분야를 다양하게 공부하게끔 도와주고 있거든요. 우선은 제가 정말 좋아하는 분야를 찾은 뒤, 그 분야의 최고가 되는 것이 제 꿈입니다.",
      },
      {
        type: "subtitle",
        text: "Q4. 대입을 앞둔 학생들에게 조언 한마디 부탁드려요!",
      },
      {
        type: "text",
        text: "인생은 공부의 연속이라는 말이 있지만, 저는 고등학생 때만큼 공부를 열심히 할 수는 없을 것 같아요. 그만큼 후회 없이, 열심히 시간을 보내야 결과가 좋고 나쁨을 떠나 인상적인 고등학교 생활을 했다고 자부할 수 있다고 생각해요. 주변의 친구들과 경쟁하기보다, 자기 자신과의 경쟁에서 승리했으면 좋겠습니다.",
      },
      {
        type: "subtitle",
        text: "진주동명고등학교는?",
      },
      {
        type: "text",
        text: "경상남도 진주시에 있는 일반계 사립 고등학교로, 1952년에 개교했다. 지덕체를 고루 기르기 위한 교육을 목표로 학생들을 길러내고 있으며, 자기 성장 점보학술제, 주기적인 명사 초청 특강, 진로 탐색 체험 등, 다양한 프로그램을 운영하고 있다.",
      },
      {
        type: "image",
        image: "/images/23-wintera/11-2.jpg",
        caption: "‘카이누리가 간다’에 참여한 학생들과 박태우, 이동민 대사.",
      },
    ],
  },
  {
    volume: "23-wintera",
    index: "12",
    category: "(주) 카눌투어",
    header: {
      title: "‘꿀잼’ 도시의 중심지,\n대전컨벤션센터",
      author:
        "글·사진 / 유지현 학생기자 Yoojihyun6933@kaist.ac.kr, 박재민 학생기자 samslego@kaist.ac.kr",
      image: "/images/23-wintera/12-1.jpg",
      image_caption: "대전컨벤션센터(DCC) 전경. ©wikimedia",
      caption:
        "대전컨벤션센터(DCC)는 KAIST에서 자전거를 타고 15분이면 갈 정도로 아주 가까워, 많은 KAIST 학생들이 다양한 목적으로 찾는다. ‘대전사이언스페스티벌’, ‘팬텀싱어4 전국투어’, ‘건축인테리어 박람회’ 등 열리는 행사의 범주도 다양하다. 그중에서 ‘2023 리그오브레전드 챔피언스 코리아(LCK) SUMMER’ 결승전, ‘대전국제와인EXPO’의 뜨거웠던 현장을 직접 취재해 보았다.",
    },
    body: [
      {
        type: "subtitle",
        text: "과학과 문화, 이곳에서 피어나다",
      },
      {
        type: "text",
        text: "DCC는 과학도시 대전의 심장부인 대덕연구단지에 자리 잡은 대전 최대 규모의 컨벤션 센터다. 1993년 대전 엑스포가 열렸던 엑스포과학공원 부지에 2008년 개관하였고, 작년에는 제2전시장도 개관했다. 메타버스로 만나는 디지털 트윈 전시장 또한 구현되어 있어, 온라인으로도 전시를 즐길 수도 있다.",
      },
      {
        type: "image",
        image: "/images/23-wintera/12-2.jpg",
        caption: "2023 LCK SUMMER FINALS.",
      },
      {
        type: "subtitle",
        text: "DCC라서 가능한 규모의 축제",
      },
      {
        type: "text",
        text: "2023년 8월 20일, LCK Summer 결승전이 대전에서 열렸다. 제1전시장에서는 경기가 진행됐고, 제2전시장에서는 ‘FAN FESTA’가 열렸다. FAN FESTA는 e스포츠 팬들을 위한 행사로, 굿즈샵 및 e-sports 체험, 스폰서 부스 등이 준비되어 있어 경기 전후로 지루할 틈이 없었다. 거리를 걷다 보면 리그오브레전드(LOL)의 캐릭터를 코스프레한 사람들도 간간이 눈에 띄었다.",
      },
      {
        type: "image",
        image: "/images/23-wintera/12-3.jpg",
        caption: "Fan Festa 전경.",
      },
      {
        type: "subtitle",
        text: "다채로운 부스로 e스포츠에 흠뻑 빠지다",
      },
      {
        type: "text",
        text: "e스포츠에 관심 있는 독자라면, 선수 유니폼에 많은 기업의 로고가 새겨진 것을 보았을 것이다. 기업들은 이렇게 팀을 후원해주면서 자사를 홍보할 기회를 얻는데, FAN FESTA에도 각 기업을 알리는 스폰서 부스들이 많았다. 그중 몇 개를 기자들이 직접 체험해 보았다.",
      },
      {
        type: "image",
        image: "/images/23-wintera/12-4.jpg",
        caption: "Fan Festa 내부 이벤트 부스.",
      },
      {
        type: "text",
        text: "첫 번째는 우리은행 부스였다. 우리은행은 LCK의 타이틀 스폰서까지 맺을 정도로 e스포츠에 관심이 많은 회사다. ‘마법공학 상자’를 경품으로 받을 수 있고, 디지털 미디어로 오감을 자극하는 이머시브 아트(Immersive Art) 기술을 이용해 게임 세계에 직접 들어온 것처럼 꾸며놓은 전시장이 인상적이었다.",
      },
      {
        type: "image",
        image: "/images/23-wintera/12-5.jpg",
        caption: "팬들의 응원 한 마디를 적는 부스.",
      },
      {
        type: "text",
        text: "스포츠 경기에 주전부리가 빠질 수 없다. 이날 결승전에 올라간 팀 중 하나인 ‘Gen G E-sports’의 후원사 몬스터 에너지와 오비맥주의 카스 부스도 있었다. 카스 부스의 경우, 판매뿐만 아니라 순발력 게임, 천장에 달린 카메라로 인증샷을 찍는 ‘천장네컷’ 등 즐길 거리도 있었다.",
      },
      {
        type: "image",
        image: "/images/23-wintera/12-6.jpg",
        caption: "우리은행 부스 내 이머시브 아트 전시장.",
      },
      {
        type: "subtitle",
        text: "e스포츠로 하나 되는 대전",
      },
      {
        type: "text",
        text: "FAN FESTA에는 LOL뿐만 아니라 발로란트, TFT, 레전드 오브 룬테라 등을 즐길 수 있는 게임 부스도 마련돼 있었다. 대전의 관광 명소와 e스포츠를 소개하는 부스까지 마련되어 있어, 게임을 좋아하는 관객에게는 대전을, 지역민에게는 e스포츠 문화를 소개하는 교류의 장으로 거듭났다.",
      },
      {
        type: "image",
        image: "/images/23-wintera/12-7.jpg",
        caption: "우리은행 부스 경품 추첨.",
      },
      {
        type: "image",
        image: "/images/23-wintera/12-8.jpg",
        caption: "몬스터 드링크 부스.",
      },
      {
        type: "text",
        text: "대전은 대한민국에서 첫 와인이 만들어진 곳이다. 이러한 역사를 바탕으로 DCC에서는 매년 대전국제와인EXPO가 열리는데, 세계 16개국에서 10만 명 이상의 관광객이 전시에 몰려든다. 1만여 종의 와인을 시음할 수 있는 무료 시음 존(Zone), ‘가을밤의 와인영화제’ 등 대전만의 이색적인 놀거리로 가득한 DCC를 찾아보았다.",
      },
      {
        type: "image",
        image: "/images/23-wintera/12-9.jpg",
        caption: "엑스포 다리 위의 와인 라운지 및 야경.",
      },
      {
        type: "subtitle",
        text: "와인·전통주 부스&아시아 와인트로피 시음 존",
      },
      {
        type: "text",
        text: "2023년 대전국제와인EXPO는 9월 3일부터 9월 10일까지 일주일간 DCC 제1전시장에서 개최됐다. 크게 야외의 푸드트럭 및 체험 존, DCC 실내의 세계 와인 시음 존과 판매 부스로 나뉘었다.",
      },
      {
        type: "text",
        text: "DCC 제2전시장에 자리한 와인&주류 박람회에서는 총 16개국 200개 사의 260가지 부스가 마련됐다. 세계 와인뿐만 아니라 우리나라 전통주를 판매하는 부스도 있었는데, 쑥으로 만든 탁주인 ‘쑥크레’, 우리술 품평회에서 대통령상을 받은 ‘세종대왕어주’ 등 한국의 이색적인 주류들이 외국인 방문객들에게 인기를 끌었다.",
      },
      {
        type: "image",
        image: "/images/23-wintera/12-11.jpg",
        caption: "전통주 ’쑥크레‘와 ‘세종대왕어주’.",
      },
      {
        type: "text",
        text: "아시아 와인트로피 시음 존은 국제 와인 품평회인 ‘아시아 와인트로피’에 출품된 와인 3500 여종을 시음할 수 있는 공간이다. 11시부터 18시 30분까지 20분 간격으로 진행되었으며, 원하는 와인을 마음껏 시음해 볼 수 있다. 와인 입문자들을 위해 시음 방법을 자세히 알려주는 친절함은 덤이다.",
      },
      {
        type: "image",
        image: "/images/23-wintera/12-10.jpg",
        caption: "아시아 와인트로피 시음존.",
      },
      {
        type: "text",
        text: "[관람 팁]\n1. 대전시민이라면 5천 원 할인이 적용되니 신분증 등을 꼭 챙겨가자!\n2. 부스 내에서 시음하려면 개인 와인잔이 필요하다. 행사장 입구에서도 와인잔을 팔고 있으니, 현장에서 구매하는 것도 좋은 방법.\n3. 시음 시 잔을 헹구기 위해 생수 한 병을 들고 가면 좋다.",
      },
      {
        type: "image",
        image: "/images/23-wintera/12-12.jpg",
        caption: "엑스포 다리 위 세계 와인 및 음식 판매 부스.",
      },
      {
        type: "subtitle",
        text: "칠링 AI&연어초밥&엑스포 다리 푸드트럭",
      },
      {
        type: "text",
        text: "올해부터는 ‘칠링 AI 소믈리에’가 대전국제와인EXPO 가이드를 맡았다. 칠링 AI 소믈리에는 OpenAI의 챗GPT 기반 AI로, 와인 큐레이션을 하고 관람객의 취향이나 식사 거리에 맞춰 와인을 추천해준다. 또 어떤 질문이든 원하는 정보를 바로 답변해줘 각 행사가 어디서 열리는지 헷갈릴 때 유용했다.",
      },
      {
        type: "text",
        text: "풍족한 먹거리도 즐길 수 있다. DCC 제1전시장 G 구역에서는 수비드 스테이크, 육회, 연어 초밥과 같이 와인과 곁들여 먹을 수 있는 음식들을 판매했다.",
      },
      {
        type: "image",
        image: "/images/23-wintera/12-13.jpg",
        caption: "푸드 부스 내부 및 음식.",
      },
      {
        type: "text",
        text: "야외에서도 와인 문화행사의 열기는 끊이지 않았다. 한빛탑 광장과 엑스포 다리 위에서는 각각 신대륙, 구대륙의 6개국 국가대표 음식을 판매해 관광객의 구미를 자극했다. 와인 라운지도 설치돼 있어, 다리 위 고즈넉한 분위기에서 대전의 야경을 바라보며 와인을 즐길 수 있었다.",
      },
      {
        type: "image",
        image: "/images/23-wintera/12-14.jpg",
        caption: "가을밤의 와인 영화제.",
      },
      {
        type: "subtitle",
        text: "가을밤의 와인영화제",
      },
      {
        type: "text",
        text: "‘가을밤의 와인영화제’는 가을밤 가족, 친구, 연인들과 와인을 음미하며 영화를 즐길 수 있는 야외 문화 행사다. 엑스포 시민 광장 공연장에서 진행됐으며, 9월 4일부터 9월 9일까지 매일 하나씩, 총 6가지의 영화를 상영했다. 영화 상영 전에는 영화 관람객을 대상으로 와인 시음 행사를 열었다. 관광객들은 이 영화제로 대전국제와인EXPO에서의 하루를 즐겁게 마무리했다.",
      },
      {
        type: "image",
        image: "/images/23-wintera/12-15.png",
        width: 128,
      },
    ],
  },
  {
    volume: "23-wintera",
    index: "13",
    category: "카눌툰",
    header: {
      title: "우당탕탕 수강신청 in KAIST",
      author: "글, 사진 / 김준서 학생기자 joonseo@kaist.ac.kr",
      image: "/images/23-wintera/13-0.png",
      caption:
        "KAIST 학생들은 매 학기 수강 신청을 한다. 수강 신청은 처음에는 추첨으로 진행되며, 과목 추첨이 완료된 뒤에 선착순으로 수강 변경을 해야 해 경쟁이 엄청나다. 해킹을 통해 수강 신청에 성공하려는 지혁과, 성실히 수강 변경에 도전하는 소예의 생활을 엿보자.",
    },
    body: [
      {
        type: "image",
        image: "/images/23-wintera/13-1.png",
        full_width: true,
      },
      {
        type: "image",
        image: "/images/23-wintera/13-2.png",
        full_width: true,
      },
    ],
  },
  {
    volume: "23-wintera",
    index: "14",
    category: "ON-NURI",
    header: {
      title: "2023 여름 창의적 글로벌 리더 캠프",
      caption: "카이누리 이모저모 알아가기",
      image: "/images/23-wintera/14-1.jpg",
    },
    body: [
      {
        type: "text",
        text: "<KAIST비전> 독자 여러분, 다들 즐거운 2학기 보내고 있나요?\n어느덧 쌀쌀해진 날씨와 함께 KAIST에도 겨울이 성큼 다가왔는데요.\n카이누리 대사들도 예쁘게 단풍 옷을 입은 캠퍼스에서 학교생활을 즐기고 있답니다!",
      },
      {
        type: "image",
        image: "/images/23-wintera/14-2.jpg",
      },
      {
        type: "text",
        text: "이번 가을·겨울호에서는 지난 8월에 열렸던\n‘2023 여름 창의적 글로벌 리더 캠프’를 소개해드리고자 합니다.\n창의적 글로벌 리더 캠프, 줄여서 ‘창글리’는 KAIST에 강한 진학 의지를 가진\n고등학생들을 대상으로 이루어지는 캠프입니다.\n카이누리는 직접 모든 프로그램을 기획하고 만드는 기획조교,\n캠프에서 학생들을 인솔하는 학생조교를 모두 담당하고 있답니다!\n캠프 준비를 위해 몇 주 전부터 모여 열심히 캠프 준비를 하는\n대사들의 얼굴에는 기대감 넘치는 표정들이 가득했어요.",
      },
      {
        type: "image",
        image: "/images/23-wintera/14-3.jpg",
      },
      {
        type: "text",
        text: "이번 여름에는 일반고 친구들을 대상으로 창글리를 진행했는데요.\n언제나 즐거움 가득한 캠프인 창글리답게 학생들은 더위를 잊을 만큼 즐거운 시간을 보냈답니다.\n과연 창글리에서는 어떤 활동을 진행했을까요?\n궁금하시다면 위에 있는 QR코드를 찍어\n카이누리 유튜브에서 확인해보세요!",
      },
      {
        type: "image",
        image: "/images/23-wintera/14-4.jpg",
      },
      {
        type: "image",
        image: "/images/23-wintera/14-5.png",
        width: 128,
      },
    ],
  },
  {
    volume: "23-wintera",
    index: "15",
    category: "KAIST-MOOCs",
    header: {
      title: "KAIST-MOOCs",
    },
    body: [
      {
        type: "image",
        image: "/images/23-wintera/15-1.png",
        full_width: true,
      },
      {
        type: "image",
        image: "/images/23-wintera/15-2.png",
        width: 512,
        full_width: true,
      },
    ],
  },
  {
    volume: "23-wintera",
    index: "16",
    category: "연구쏙쏙",
    header: {
      title: "최신 연구 소개",
    },
    body: [
      {
        type: "subtitle",
        text: "자를 필요 없이 과일의 당도를 재는 휴대용 분광기 개발",
      },
      {
        type: "image",
        image: "/images/23-wintera/16-1.jpg",
        caption:
          "연구팀이 개발한 휴대용 분광기(좌)와 이를 이용해 과일 표면의 반사 스펙트럼을 측정하고 있는 모습(우).",
      },
      {
        type: "text",
        text: "정기훈 KAIST 바이오및뇌공학과 교수팀이 사과 같은 과일의 당도를 침습 없이 정확하게 예측하는 휴대용 분광기를 개발했다.",
      },
      {
        type: "text",
        text: "분광측정은 물질이 반사하거나 흡수하는 빛의 파장으로 물질의 성분을 분석하는 기술로, 분석 물질을 보존하는 비파괴 시료 분석에 활발히 사용되고 있다. 하지만 기존의 분광기는 기기가 커서 휴대하기 힘든 데다 현장에서 직접 진단해야 했다.",
      },
      {
        type: "text",
        text: "마이크로 나노공정 기술을 이용한 소형 분광 센서가 조금씩 등장하고 있지만, 크기를 줄이는 과정에서 부품들이 간소화돼 정확도가 떨어진다.",
      },
      {
        type: "text",
        text: "연구팀은 수 mm 두께의 분광기 내로 들어온 가시광선이 석영 속의 회절판을 거치며 짧은 거리라도 넓게 분산할 수 있는 ‘고체잠입회절판구조’로 문제점을 해결했다. 또 회전판과 굴절률이 유사한 렌즈를 접합하고 이미지 센서에 평면 초점이 맺히도록 설계해, 모든 파장에서 균일한 분해능을 갖도록 했다.",
      },
      {
        type: "text",
        text: "연구팀의 마이크로분광기 모듈 크기는 8×12.5×15mm로, 기존 상용 분광기보다 1천 배 이상 작아졌다. 그럼에도 상용 분광기와 유사한 평균 5.8mm의 고해상도 성능과 76% 이상의 고감도를 보였다. 가장 대표적인 분광 응용 분야인 과일의 품질 검증 실험에서도 손쉽게 분광 신호를 획득했다. 실제 과일 성숙도와 0.91 이상의 높은 상관계수를 보인 것이다.",
      },
      {
        type: "text",
        text: "정 교수는 “이 초박형 및 고해상도의 마이크로분광기는 현장 검사가 필요한 농수산물, 헬스케어 분야뿐만 아니라 고속 품질 분석이 필요한 제약·바이오·반도체 검사에서까지 정확하고 중요한 비침습 도구가 될 것”이라고 설명했다.",
      },
      {
        type: "subtitle",
        text: "저용량 고효율 백신 실마리, 원형 RNA에서 찾다",
      },
      {
        type: "image",
        image: "/images/23-wintera/16-2.jpg",
        caption:
          "원형 RNA와 선형 RNA의 단백질 합성 과정. 원형 RNA와 달리 선형 mRNA는 엑손 접합 복합체가 안정적으로 결합하지 못해 단백질 합성이 비효율적으로 일어난다.",
      },
      {
        type: "text",
        text: "김윤기 KAIST 생명과학과 교수팀이 차세대 백신에 활용될 수 있는 진핵세포 내 원형 RNA의 단백질 합성 메커니즘을 규명했다.",
      },
      {
        type: "text",
        text: "코로나19 백신은 mRNA 분자를 체내에 넣어 항체가 합성되도록 하는 ‘mRNA 백신’이다. 하지만 선형 형태의 mRNA는 세포 내에서 매우 불안정해, 항체가 충분히 생성되려면 투여하는 mRNA의 양을 늘려야 한다. 고용량 접종은 부작용의 원인이 될 수 있다.",
      },
      {
        type: "text",
        text: "이에 mRNA보다 매우 안정된 원형 RNA가 주목받고 있다. 국내외 제약회사에서 RNA 안정성을 높일 원형 RNA를 개발하고 있는데, 이를 위해서는 원형 RNA와 단백질 합성 과정에 관한 연구가 필요하다.",
      },
      {
        type: "text",
        text: "연구팀은 대부분의 원형 RNA가 엑손 접합 복합체(EJC)로 단백질 합성을 유도한다고 밝혔다. RNA는 단백질을 합성할 때 리보솜이라는 세포소기관을 사용하는데, EJC는 이런 리보솜을 끌어오는 eIF3g 단백질과 직접 결합한다. 원형 RNA에 붙은 EJC가 리보솜을 끌어와 단백질을 합성하는 것이다.",
      },
      {
        type: "text",
        text: "김 교수는 “이 작용과정을 이용해 부작용을 줄이고, 안정적이고 효율적인 단백질을 합성할 mRNA 백신을 개발할 수 있을 것으로 기대한다”고 말했다.",
      },
      {
        type: "subtitle",
        text: "이차전지 성능과 수명 늘려주는 효율 만점 전해액",
      },
      {
        type: "image",
        image: "/images/23-wintera/16-3.jpg",
        caption: "전기차에 사용되는 리튬 이온 배터리. ⓒshutterstock",
      },
      {
        type: "text",
        text: "최남순 KAIST 생명화학공학과 교수팀이 넓은 온도 범위에서 리튬 금속 전지의 효율과 에너지를 유지하는 전해액 기술을 개발했다.",
      },
      {
        type: "text",
        text: "전기차가 상용화되면서 전기차에 사용되는 이차전지의 성능 개선이 중요해지고 있다. 특히 1회 충전에도 긴 거리를 주행하고, 넓은 온도 범위에서 충전 및 방전을 할 수 있는 고용량, 고에너지 밀도의 이차전지가 필요하다.",
      },
      {
        type: "text",
        text: "연구팀이 개발한 전해액은 염 농도를 증가시키지 않고 배터리의 작동 온도 범위를 넓히는 ‘솔베이션 구조’를 형성했다.",
      },
      {
        type: "text",
        text: "넓은 온도 범위(-20~60℃)에서 안정적으로 작용하는 용매 조성 기술과 전극계면 보호기술까지 더해 기존 전해액보다 배터리의 용량 손실이 적음을 의미하는 가역 효율도 향상됐다. -20℃와 고온인 45℃에서 수백 회 충전과 방전을 반복했을 때도 100%에 가까운 가역 효율을 보였으며, 60~80℃의 고온 저장에서도 성능이 유지됐다. 연구팀은 단순히 전해액을 개발하는 것을 넘어, 리튬 금속 전지용 전해액에 기준 프레임을 제시해 리튬 전지 전해액 시장의 전환점이 될 것으로 기대했다.",
      },
      {
        type: "text",
        text: "최 교수는 “고에너지 밀도 리튬 금속 전지에서의 난제들을 효과적으로 해결하고, 전해액 설계에 있어서 새로운 방향을 제시했다”라고 강조했다.",
      },
      {
        type: "subtitle",
        text: "인간의 뇌와 유사한 3차원 뉴로모픽 반도체 개발",
      },
      {
        type: "image",
        image: "/images/23-wintera/16-4.jpg",
        caption: "연구팀이 개발한 3차원 집적 뉴로모픽 반도체의 구조.",
      },
      {
        type: "text",
        text: "최양규 KAIST 전기및전자공학부 교수, 명현 전기및전자공학부 교수, 이건재 신소재공학과 교수팀이 인간의 뇌를 모방한 3차원 집적 뉴로모픽 반도체를 개발했다.",
      },
      {
        type: "text",
        text: "뉴로모픽 하드웨어는 복잡한 기능을 수행하면서 20와트(W)의 적은 에너지를 사용하는 인간의 뇌를 모방해, 인공지능 기능을 하드웨어로 구현하는 방식이다. 인공지능의 기능을 저전력으로 수행할 수 있다는 장점이 있다. 뉴로모픽 하드웨어를 구현하려면 뇌에서처럼 일정 신호가 통합됐을 때, 스파이크를 발생하는 뉴런과 두 뉴런 사이를 연결해주는 시냅스가 필요하다.",
      },
      {
        type: "text",
        text: "연구팀은 단일 박막 트랜지스터 기반 시냅스 소자를 동일 기반 뉴런 소자 위에 3차원 방식으로 수직 집적해 높은 집적도와 전력 효율을 가진 반도체를 개발했다. 소자를 손상 없이 제작하기 위한 엑시머 레이저 어닐링 기법과 소자 내부의 줄열을 이용한 자체 어닐링 기법을 적용해 내구성도 높였다. 덕분에 연구팀의 반도체는 이벤트 카메라를 기반으로 제작된 손동작 기반의 수화 패턴을 높은 성공률로 인식했다. 연구팀은 이번 연구가 뉴로모픽 하드웨어의 상용화를 한 단계 앞당길 수 있을 것으로 기대했다.",
      },
    ],
  },
  {
    volume: "23-wintera",
    index: "17",
    category: "카이누리 소개",
    header: {
      title: "카이누리 18기 정식대사를 소개합니다!",
      image: "/images/23-wintera/17-0.png",
      caption:
        "설렘으로 가득하던 지난 3월, 카이누리가 18기 신입대사들을 선발했는데요,\n6개월 동안 열정적인 수습 기간을 거쳐 이제는 어엿한 정식대사로 거듭났습니다.\n카이누리의 미래를 이끌어갈 자랑스러운 KAIST 홍보대사, 카이누리 18기를 소개합니다!",
    },
    body: [
      {
        type: "subtitle",
        text: "강준혁",
      },
      {
        type: "text",
        text: "안녕하세요~ 강준혁 학생기자입니다. 앞으로도 <KAIST비전> 많이 많이 사랑해주세요 >.<",
      },
      {
        type: "subtitle",
        text: "김규리",
      },
      {
        type: "text",
        text: "독자 여러분 안녕하세요! 김규리 학생기자입니다. 오늘도 비전과 함께 좋은 하루 되세용~!!",
      },
      {
        type: "subtitle",
        text: "김태연",
      },
      {
        type: "text",
        text: "안녕하세요~~ 카이누리의 자랑 김태연입니다!! <KAIST비전> 재밌게 읽어 주세요~!",
      },
      {
        type: "subtitle",
        text: "박재민",
      },
      {
        type: "text",
        text: "안녕하세요~ 카이스트와 카이누리를 사랑하는 남자 박재민입니다.",
      },
      {
        type: "subtitle",
        text: "박지성",
      },
      {
        type: "text",
        text: "혹시 KAIST 가려면 어떻게 해야 되나요? 카이누리의 <KAIST비전> 정독이요~",
      },
      {
        type: "subtitle",
        text: "이동민",
      },
      {
        type: "text",
        text: "안녕하세요! 카이누리를 위해 모든걸 바치는 남자(੭˙ ˘ ˙)੭ 18기 이동민입니다:)",
      },
      {
        type: "subtitle",
        text: "정다민",
      },
      {
        type: "text",
        text: "삐빅-! <KAIST비전>, 다 해서 “독자 여러분들의 사랑만”원입니다 (*^o^*) 앞으로 잘 부탁드려요!",
      },
      {
        type: "subtitle",
        text: "정수빈",
      },
      {
        type: "text",
        text: "군대 선임이 휴가 때 [비전]은 꼭 챙겨오래요~",
      },
      {
        type: "subtitle",
        text: "조민지",
      },
      {
        type: "text",
        text: "안녕하세요! <KAIST비전>에 진심인 여자, 조민지입니다. 열심히 하겠습니다. 기대해주세요 *^-^*",
      },
      {
        type: "subtitle",
        text: "주희영",
      },
      {
        type: "text",
        text: "안녕하세요! 새내기 정식대사 주희영입니다~(≧◡≦) ♡\n<KAIST비전>과 함께하는 좋은 하루 되세요!!",
      },
      {
        type: "subtitle",
        text: "최건",
      },
      {
        type: "text",
        text: "안녕하세요~ <KAIST비전>의 유망주 최건입니다! 앞으로 <KAIST비전>에서 제 기사만 찾으시도록 열심히 하겠습니다!!ㅎㅎ",
      },
      {
        type: "subtitle",
        text: "최혜린",
      },
      {
        type: "text",
        text: "여러분에게 즐거운 순간을 선물하고 싶은 학생기자 최혜린입니다~! 앞으로 잘 부탁드립니다!",
      },
      {
        type: "subtitle",
        text: "홍준만",
      },
      {
        type: "text",
        text: "안녕하십니까 카이스트 공식 학생홍보대사 카이누리 18기 홍준만입니다. 오렌지 빛깔로 카이누리 으라차차~",
      },
    ],
  },
  {
    volume: "23-wintera",
    index: "18",
    category: "카이스타그램",
    header: {
      title: "카이스타그램",
      caption:
        "KAIST에는 어떤 일이 일어났을까요? 넙죽이와 함께 카이스타그램 피드를 읽어보아요!",
    },
    body: [
      {
        type: "subtitle",
        text: "뇌인지과학과 1주년 기념 심포지엄 개최",
      },
      {
        type: "text",
        text: "날짜 : 2023.11.04.",
      },
      {
        type: "image",
        image: "/images/23-wintera/18-1.jpg",
      },
      {
        type: "text",
        text: "다들 KAIST에 뇌인지과학과가 창설된 거 알고 있어? KAIST 뇌인지과학과는 ‘우주를 품은 인간, 그 지성의 본질을 탐구하고 성찰하다’라는 모토로 2022년 설립됐어. 올해 뇌인지과학과가 1주년을 맞이해 KAIST에서 뇌인지과학과 국제심포지엄을 개최했대! 미국 UC 버클리, 뉴욕대 등 엄청난 대학의 세계적인 석학들과 해외에서 활발하게 활동하고 있는 뇌공학자 분들을 모셨다고 해. 11월 2일부터 4일까지 3일간 개최됐는데, 멋진 주제들로 강연해주시고 함께 토론하는 시간도 가졌어. 절대 한 자리에서 볼 수 없는 멋진 연사분들의 라인업이 꾸려졌다고 하는데, 가서 들어보니 정말 대단하고 유익한 내용이 많았어. KAIST 뇌인지과학과가 앞으로 더욱 발전해서 세계적인 뇌공학자들을 길러냈으면 좋겠다!",
      },
      {
        type: "text",
        text: "#뇌인지과학과 #1주년 #심포지엄 #UC_Berkeley #NYU #EPFL #KAIST",
      },
      {
        type: "subtitle",
        text: "OPEN KAIST 2023 개최​",
      },
      {
        type: "text",
        text: "날짜 : 2023.11.02.",
      },
      {
        type: "image",
        image: "/images/23-wintera/18-2.jpg",
      },
      {
        type: "text",
        text: "KAIST에서 어떤 연구를 하는지, 연구실은 어떤 모습인지 궁금하지 않아? KAIST의 여러 연구 현장을 공개하는 ‘OPEN KAIST 2023’ 행사가 11월 2일부터 이틀간 열렸어! 2001년부터 2년에 한 번씩 개최하고 있으니까 올해로 벌써 12번째를 맞는 행사지.",
      },
      {
        type: "text",
        text: "올해는 총 16개의 학과와 인공위성연구소가 참여했다고 해. 드림워크, 뱅가드같이 KAIST가 요즘 자랑하는 로봇 기술이 작동하는 걸 볼 수 있었지. 기계공학과 연구실에서는 로봇을 엄청 가까이서 관찰할 수 있었고. 로봇 말고도 다양한 전공 분야의 연구실에서 설명도 듣고, 구경도 할 수 있는 좋은 기회였어! 다음 ‘OPEN KAIST’에도 함께해줄 거지?",
      },
      {
        type: "text",
        text: "#OPEN_KAIST #로봇시현 #연구실탐방 #원자력체험관 #자율주행",
      },
    ],
  },
  {
    volume: "23-wintera",
    index: "19",
    category: "입시정보",
    header: {
      title: "2024학년도 KAIST 수능우수자전형(정시) 안내",
    },
    body: [
      {
        type: "image",
        image: "/images/23-wintera/19-1.png",
        full_width: true,
      },
      {
        type: "image",
        image: "/images/23-wintera/19-2.png",
        full_width: true,
      },
    ],
  },
  {
    volume: "23-wintera",
    index: "20",
    category: "편집 후기",
    header: {
      title: "편집 후기",
    },
    body: [
      {
        type: "review",
        image: "/images/23-wintera/20-1.jpg",
        name: "김준서",
        text: "겨울은 언제나 싱숭생숭한 계절이다. 새로움의 봄을 맞이하기 직전의 계절임과 동시에 한 해를 보내주는 계절이기도 하기 때문이다. 이번 <KAIST비전> 가을겨울호를 쓰며 많은 감정이 교차했다. 2년간 함께한 17기가 졸업을 앞두고 있기 때문이다. 세 번의 창글리와 다섯 번의 <KAIST비전>, 셀 수 없는 캠퍼스 투어를 함께했던 17기, 정말 멀게만 느껴졌던 졸업이 눈앞으로 다가왔고 이제는 정말 작별 인사를 해야 할 것 같다. 17기와 함께해서 행복했고, 2년간 정말 수고 많았다. 사랑한다!",
      },
      {
        type: "review",
        image: "/images/23-wintera/20-2.jpg",
        name: "주희영",
        text: "카이누리 정식대사로서 쓴 첫 비전이었다. KAISTian 어셈블 학부생 코너를 혼자 쓴다는 것에 부담이 컸지만 혼자서도 잘 해내고 싶은 마음에 기대감도, 열정도 컸다. 질문지 작성부터 인터뷰, 초안까지 모든 과정에 푹 빠져서 경험한 시간들이 굉장히 의미 있었다. 자신의 꿈, 목표를 위해서 다양한 활동을 하고 스스로의 가치를 높이는 학부생들의 모습들을 보면서 나도 긍정적인 영향을 많이 받은 것 같다.",
      },
      {
        type: "review",
        image: "/images/23-wintera/20-3.jpg",
        name: "강준혁",
        text: "<KAIST비전> 2023 가을겨울호를 쓰며 새로운 지식을 탐험하고 공유하는 경험은 정말 흥미로웠습니다. 독자들에게 유익한 정보를 전달하고, 학술적 커뮤니티에 기여하는 데 작은 역할을 한 것에 자랑스럽게 생각합니다. 앞으로도 <KAIST비전>을 통해 지식과 아이디어를 공유하고 성장하는 기회를 갖길 기대하며, 미래에 대한 열정을 가지고 더 좋은 기사로 보답하도록 하겠습니다.",
      },
      {
        type: "review",
        image: "/images/23-wintera/20-4.jpg",
        name: "박지성",
        text: "<KAIST비전>을 읽으며 KAIST에 꼭 입학하고 싶다는 꿈을 가지던 한 고등학생이 이제 카이누리에 들어와 <KAIST비전>을 쓰고 있다. 편집후기에 나오는 선배님들을 보면서 항상 존경하고 부러워했는데 내가 이곳에 글을 남길 수 있게 되어 너무 설렌다. 첫 기사라 부족한 부분도 많겠지만 계절을 거치며 크게 성장하는 모습을 보일 것이라 다짐한다. <KAIST비전>을 통해 KAIST의 다양한 매력들을 많이 알아갔으면 좋겠고, 이 기사가 여러분들이 훗날 KAIST에 입학하게 되는 발판이 된다면 더할 나위 없이 기쁠 것 같다.",
      },
      {
        type: "review",
        image: "/images/23-wintera/20-5.jpg",
        name: "최건",
        text: "KAIST에 입학한 지 1년이 다 되어가는 시점에서 첫 <KAIST비전>을 쓰게 되었습니다. 이제는 정말 카이누리에서 하는 모든 일을 경험한 것 같다는 생각이 들어 뿌듯하네요. 처음부터 커버스토리를 작성하게 되어서 부담되고 어려운 부분도 있었지만, 기사를 작성하면서 배운 것들이 정말 많았기에 맡은 것이 후회되지는 않았던 것 같습니다. 제 기사가 누군가에게는 유익하였기를 바라며, 다음 2024 봄호에서는 더 좋은 기사를 쓰는 발전된 기자로 돌아오겠습니다. 다들 내년에 봐요:)",
      },
      {
        type: "review",
        image: "/images/23-wintera/20-6.jpg",
        name: "유지현",
        text: "취재 소재를 찾아보며, 나 스스로도 대전의 여러 놀거리에 매료되었던 것 같다. 독자와 함께 관광을 떠나는 것처럼 기사를 작성했다. 카이누리와의 DCC 투어가 즐거웠길 바라고, 카이누리 유튜브에 업로드한 영상 또한 꼭 확인해보시라.",
      },
      {
        type: "review",
        image: "/images/23-wintera/20-7.jpg",
        name: "정다민",
        text: "설레는 마음으로 KAIST에 첫발을 내디딘 지 어느덧 1년이 다 되어간다. 봄학기부터 가을학기까지 많은 새로운 경험을 하며 소중한 추억들과 주변에 좋은 사람들이 생겼다. 카이누리 정식대사가 되고 처음으로 작성하는 기사인 만큼 고등학교 시절을 떠올리며 도움이 되었으면 좋겠다는 마음을 담아 써보았다. 다가오는 2024년, 독자들도 나처럼 너무 행복해서 빠르게 지나가는 한 해가 되기를 바란다!",
      },
      {
        type: "review",
        image: "/images/23-wintera/20-8.jpg",
        name: "조민지",
        text: "정식대사가 된 후 처음으로 작성하는 <KAIST비전> 기사다. 처음으로 혼자 맡아서 기사를 작성해야 한다는 점이 걱정도 많았지만, 잘 해낸 것 같아서 뿌듯하다! KAIST 진학의 꿈을 가진 독자들이 이 기사를 좋은 동기로 삼았으면 좋겠다. 또 <KAIST비전> 독자들에게 앞으로도 꾸준한 관심을 부탁드리고 싶다.",
      },
      {
        type: "review",
        image: "/images/23-wintera/20-9.jpg",
        name: "홍준만",
        text: "꽃 피는 봄과 무더운 한여름을 지나 어느덧 겨울이 다가오는 가을이 찾아왔습니다. 한 해 동안 여러 일이 있었지만, 자신의 자리에서 묵묵히 할 일을 해냈다는 것이야말로 이 세계를 지탱하는 기둥이고, 무엇보다 아름다운 가치라 생각합니다. 이는 결코 당연하지 않으며, 모든 걸 버텨내고 쉼 없이 달려온 여러분들에게 <KAIST비전>이 소소한 위로가 되었으면 좋겠습니다.",
      },
      {
        type: "review",
        image: "/images/23-wintera/20-10.jpg",
        name: "윤소예",
        text: "마지막 편집후기를 작성하기까지 1년 반 정도가 지났다. 처음으로 쓴 기사가 <KAIST비전>에 실릴 때는 정말 설렜는데 어느덧 마지막 기사를 끝내고 나니 후련하면서도 아쉽다. 열심히 기사를 완성하고 나면 항상 그 주제에 대해 ‘이번에 진짜 많이 배웠다.’라는 성취감이 있었다. <KAIST비전>을 읽은 그리고 앞으로 읽게 될 많은 독자분도 나의 기사를 읽고 그런 만족감을 느꼈기를 바란다.",
      },
      {
        type: "review",
        image: "/images/23-wintera/20-11.jpg",
        name: "이동민",
        text: "카이스트의 홍보대사로서 작성한 첫 번째 <KAIST비전>이다. 글을 많이 써본 경험도 없고, 특히나 기사는 거의 써보지 않아서 걱정도 많았지만 잘 마무리된 것 같아서 다행이다. 이 글을 읽는 전국의 고등학생들이 KAIST에 관심을 갖고 더 큰 꿈을 가졌으면 좋겠다. KAIST에 입학한 지 어느덧 1년이 다가온다. 편집후기를 작성하면서 새삼 시간이 빠르다는 것을 느끼게 된다. 얼마 남지 않은 2023년, 카이누리와 함께 좋은 마무리를 했으면 좋겠다. 카이누리 파이팅!",
      },
      {
        type: "review",
        image: "/images/23-wintera/20-12.jpg",
        name: "김예림",
        text: "카이누리에서는 언제나 특별한 경험을 하게 되는 것 같습니다. 특히 이번 기사를 작성하면서 정말 뿌듯했고 많이 배울 수 있었습니다. 인터뷰를 진행하면서 독자 여러분에게 도움이 될 수 있는 질문을 고민하고, 어떻게 써야 더 이해하기 쉬운 기사가 될 수 있을지 고심하였습니다. 미래에 푸르른 희망이 될 여러분을 위해 더 고민하겠습니다. 또다시 쌀쌀한 계절이 찾아왔습니다. 남은 2023년도 따듯하게 보내시기를 바랍니다!!",
      },
      {
        type: "review",
        image: "/images/23-wintera/20-13.jpg",
        name: "여남규",
        text: "내가 고등학생 시절 <KAIST비전>을 통해 KAIST에 대한 꿈을 키웠던 경험을 떠올리며 지난 2년간 <KAIST비전>을 써왔다. 내가 쓴 <KAIST비전> 기사들도 학생들에게 KAIST에 대한 꿈을 심어줄 수 있기를 바라며 마지막 비전 작성을 마무리한다. 그리고 이 글을 읽는 모든 독자가 행복한 연말 보내길~ 메리 크리스마스~",
      },
      {
        type: "review",
        image: "/images/23-wintera/20-14.jpg",
        name: "박태우",
        text: "인생은 달리는 기차와 같다고 한다. 언제나 앞으로만 달리는 것 같아도, 지나온 길을 돌아보면 구불구불 휘어있다. 매 순간 주어진 일들을 처리하는 데 급급했던 2년의 대학 생활도, 돌아보면 예상치 못한 순간들이 나의 삶을 다채롭게 만들고는 했다. 글쓰기에 자신 있다는 단순한 생각으로 시작한 기자 활동이지만, 그 덕에 수많은 멘토를 만나며 나의 꿈과 야망을 선명하게 만들었다. 이제는 마지막 페이지를 덮고 다음 이야기를 써 내려갈 때이다. 한 치 앞을 알 수 없는 미래는 한없이 두렵지만, 의외의 페이지에서 또 한 번 결정적 순간을 맞이할 것을 알기에 담담히 나아갈 수 있을 것 같다.",
      },
    ],
  },
];
