export const data = [
  {
    volume: '23-summer',
    index: '5',
    category: '연구실 Zoom-in',
    header: {
      title: '유전체 분석으로 자폐증의 원인을 규명하다\n KAIST 신경유전체의학연구실',
      author: '글 / 이소연 학생기자 sy_lee02@kaist.ac.kr, 박민준 학생기자 pmj2413@kaist.ac.kr',
      image: '/images/23-summer/5-0.jpg',
      caption: '지난해, 드라마 ‘이상한 변호사 우영우’가 크게 흥행하면서 주인공 ‘우영우’가 앓고 있는 자폐증에 관한 관심이 높아지고, 연구도 활성화되고 있다. 최근 KAIST 의과학대학원 이정호 교수 연구팀은 그동안 주목받지 못했던 DNA의 비부호화 영역에서 자폐증의 발병 원인을 찾아냈다. 해당 연구는 풀리지 않을 것 같던 자폐증의 비밀을 밝히고, 자폐증 치료의 가능성을 한 단계 높였다는 평가를 받았다. 자폐증을 비롯해 난치성 신경질환을 연구하고 있는 KAIST 신경유전체의학연구실을 찾아갔다.',
    },
    body: [
      {
        type: 'image',
        image: '/images/23-summer/5-1.jpg',
        caption: '지난해 방영된 드라마 ‘이상한 변호사 우영우’에는 자폐증을 앓고 있는 주인공이 등장한다. ⓒENA',
      },
      {
        type: 'subtitle',
        text: '자폐증 연구에서 인트론을 주목하다',
      },
      {
        type: 'text',
        text: `
        자폐증, 또는 자폐성 장애는 신경 발달 장애의 일종이다. 주로 유아기에 발견되며 성인이 되어서도 지속될 수 있다. 자폐증은 다양한 형태와 정도를 가지고 있지만 일반적으로 다른 사람들과의 소통, 사회적 교류, 일상적인 활동에서 어려움을 겪는다. 발병 원인으로 뇌 구조와 신경전달물질의 이상 등이 지목되었고, 유전적인 요소를 찾기 위한 연구도 계속되고 있지만 아직 명확히 밝혀지지 않았다.
        그동안 과학자들은 DNA의 ‘엑손’ 부위에만 주목해 자폐증의 유전적 요인을 찾으려 했다. DNA는 유전자 발현을 거쳐 필요한 단백질을 합성한다. 원핵세포의 DNA는 모든 부분이 단백질 암호화(합성)를 위한 유전 암호로 이뤄져 있다. 이렇게 단백질을 암호화하는 염기서열 부위를 ‘엑손’이라고 한다. 그런데 진핵세포의 DNA에는 엑손뿐만 아니라 단백질을 암호화하지 않는 비부호화 영역도 있다. 이를 ‘인트론’이라 한다.
        인간의 DNA는 인트론 98%와 엑손 2%로 이뤄져 있다. 대부분의 염기서열이 단백질 합성에 관여하지 않는 셈이다. 이정호 교수 연구팀은 이전의 연구팀들과 달리, 관점을 바꿔 인트론에 주목했다.
        `
      },
      {
        type: 'image',
        image: '/images/23-summer/5-2.jpg',
        caption: '염색질 상호작용 모식도. 이정호 교수 연구팀은 DNA의 비부호화 영역에서 발생한 유전변이가 멀리 떨어져 있는 유전자의 발현에 영향을 끼칠 수 있다는 것을 밝혀냈다. ⓒKAIST'
      },
      {
        type: 'subtitle',
        text: '자폐아 보유 가구 대상으로 유전체를 분석하다',
      }
    ]
  },
  {
    volume: '23-summer',
    index: '6',
    category: '돋보기',
    header: {
      title: 'KAIST 마스코트, 넙죽이의 인생 몰아보기',
      author: '글 / 박수민 학생기자 alicesoomin@kaist.ac.kr, 한석원 학생기자 dulwich10@kaist.ac.kr · 사진 / 박수민 학생기자',
      caption: '최근 SNS에서 이과 감성이 듬뿍 담긴 캐릭터라며 학교 밖에서까지 인기 폭발인 마스코트가 있다. 바로 KAIST의 공식 캐릭터 ‘넙죽이’다. 하지만 정작 넙죽이가 왜 KAIST를 대표하는 마스코트로 자리 잡게 되었는지는 KAISTian도 잘 모른다. 등장한 순간부터 유명 인사가 된 현재까지, 넙죽이에게는 여러 에피소드가 있었다. 뾰족한 넙죽이를 둥근 모양으로 새로 디자인해 셀럽이 되게 만들어준, KAIST 산업디자인학과 석현정 교수를 만나 넙죽이가 유명해질 수밖에 없었던 이유에 대해 들어봤다.'
    },
    body: [
      {
        type: 'image',
        image: '/images/23-summer/6-1.png',
        caption: 'KAIST 공식 마스코트 넙죽이. ⓒKAIST'
      },
      {
        type: 'subtitle',
        text: '2014년, 세상 밖으로 나온 넙죽이'
      },
      {
        type: 'text',
        text: '넙죽이는 2014년 KAIST 브랜드를 재단장하는 과정에서 탄생했다. 넙죽이의 제작 사실이 따로 알려지지 않았기에, 같은 해 11월 17일 KAIST 공식 홈페이지에 사진이 올라왔을 때 KAISTian들은 예기치 못한 넙죽이의 존재를 마주하게 되었다. 당시 넙죽이의 이름은 ‘카이’였다.'
      },
      {
        type: 'text',
        text: '하지만 넙죽이에 대한 사람들의 반응은 차가웠다. 네티즌들은 1억 5천만 원이란 큰돈을 들여 청동기시대의 반달 돌칼을 닮은 캐릭터나 만들었다며 비난을 쏟아부었다. KAISTian들은 얼굴이 넙죽하다면서 원래 이름인 카이가 아닌 넙죽이라 불렀고, 자조 섞인 패러디물을 만들며 넙죽이의 모양새를 지적했다. 이렇듯 많은 악플에 상처받은 넙죽이는 소리소문 없이 공식 홈페이지에서 사라졌고, 학교 측에서는 캐릭터를 다시 만들겠다고 발표했다.'
      },
      {
        type: 'subtitle',
        text: '‘웃픈’ 넙죽이 패러디'
      },
      {
        type: 'text',
        text: '사람들은 얼굴이 넓적해 손을 잡지 못하는 넙죽이의 모습을 연애 못 하는 공대생의 슬픔을 표현한 디자인이라며 넙죽이의 긴 얼굴을 놀렸다. 여학생보다 남학생이 많은 KAIST의 남녀 성비 불균형에 대한 현실을 넙죽이를 사용하여 패러디하기도 했다. 이 외에도 넙죽이를 이용하여 KAIST에 있는 학과들을 나타내는 패러디도 등장했으며, 대전이 빵의 도시인만큼 넙죽이가 원래는 빵 반죽이라는 등 여러 웃긴 ‘드립’도 등장했다. 이처럼 넙죽이는 KAIST의 공식 놀림감이었다.'
      },
      {
        type: 'image',
        image: '/images/23-summer/6-2.png',
        caption: '2014년 공식 홈페이지에 등장한 넙죽이. ⓒKAIST'
      },
      {
        type: 'subtitle',
        text: '묘한 넙죽이의 매력에 빠진 학생들',
      },
      {
        type: 'text',
        text: '그런데, 넙죽이가 받았던 오해가 점차 풀리기 시작했다. 1억 5천만 원은 KAIST 브랜드와 캐릭터, UI 디자인 비용 등의 총예산이었지, 넙죽이 제작 비용이 아니었다는 사실이 밝혀진 것이다. 게다가 패러디하면서 미운 정이 든 걸까. KAISTian들은 넙죽이의 묘한 외모에 빠져, ‘넙죽이 되살리기 운동’을 시작했다. 리그 오브 레전드(LOL) 게임 대학리그 배틀에 팀명을 ‘넙죽2’로 정해 참가하는 KAISTian들도 있었고, 학교 측에 연락하여 넙죽이가 왜 사라졌느냐며 문의하는 목소리도 있었다. 이렇게 넙죽이는 KAIST의 마스코트로 재등장했고, 공식 명칭 또한 ‘넙죽이’로 자리 잡았다.'
      },
      {
        type: 'text',
        text: '넙죽이 재등장의 일등공신은 넙죽이에게 지금의 황금 비율을 선물한 산업디자인학과 김태수 박사와 석현정 교수이다. 새롭게 단장한 넙죽이는 기존보다 둥글고 얼굴 비율이 달라졌으나, 특유의 정체성인 초점 없는 눈은 유지됐다.'
      },
      {
        type: 'subtitle',
        text: '학교를 장악한 넙죽이'
      },
      {
        type: 'text',
        text: '새로운 넙죽이 디자인을 토대로 이모티콘과 캐릭터 상품들이 판매되기 시작했다. 과거와는 달리, 네티즌과 교내 구성원들의 반응은 매우 긍정적이었다. 최근 KAIST 교내를 둘러보면, 학술문화관의 출입문부터 교내 셔틀버스 외관, 카이헬프 앞 포토존까지 캠퍼스 여기저기에 넙죽이가 있다. 또 학교에서 진행되는 여러 행사의 상품으로 넙죽이 키링, 노트북 파우치, 이모티콘, 인형 등이 제공되고 있다. 그뿐만 아니라 KAIST 브랜드샵에는 넙죽이 관련 상품들이 활발하게 판매되고 있다.'
      },
      {
        type: 'subtitle',
        text: '넙죽이는 이제 SNS 스타'
      },
      {
        type: 'text',
        text: '올해 3월, SBS 뉴스의 유튜브 채널 ‘스브스뉴스’에 넙죽이가 소개됐다. KAIST 공식 SNS 계정에는 넙죽이를 주인공으로 여러 카드뉴스를 제작하고 있으며, ‘포스텍을 휘젓고 다니는 넙죽이’, ‘책 읽는 넙죽이’, ‘넙죽이 팬아트’처럼 다양한 콘셉트를 가진 계정도 등장했다. 최근에는 실패를 딛고 일어선 넙죽이를 실패연구소의 홍보 담당으로 임명하기도 했다. 이제 넙죽이는 단순히 하나의 캐릭터가 아니라 KAIST 자체를 의미하고 홍보하는 진정한 마스코트가 되었다.'
      },
      {
        type: 'image',
        image: '/images/23-summer/6-3.jpg',
        caption: '1 교내에 돌아다니는 넙죽이 자동차.'
      },
      {
        type: 'image',
        image: '/images/23-summer/6-4.jpg',
        caption: '2 KAIST 건물에 자주 보이는 넙죽이.'
      },
      {
        type: 'image',
        image: '/images/23-summer/6-5.jpg',
        caption: '3 카이헬프 앞에 있는 넙죽이 동상.'
      },
      {
        type: 'image',
        image: '/images/23-summer/6-6.jpg',
        caption: '4 실패연구소 홍보 담당으로도 사용되는 넙죽이. ⓒ실패연구소'
      },
      {
        type: 'subtitle',
        text: 'INTERVIEW'
      },
      {
        type: 'subtitle',
        text: '넙죽이를 ‘셀럽’으로 만들어준 석현정 KAIST 산업디자인학과 교수'
      },
      {
        type: 'image',
        image: '/images/23-summer/6-7.jpg'
      },
      {
        type: 'subtitle',
        text: 'Q1. 넙죽이를 만들게 된 계기는 무엇인가?'
      },
      {
        type: 'text',
        text: '넙죽이는 KAIST 로고 아랫부분의 언덕 같은 모양을 응용해서 가로가 길고 끝이 뾰족한 형태로 만들어졌는데, 2014년 당시 이름은 ‘카이’였고 외계에서 왔다는 설정이었다. 현재 동글동글하고 귀여운 모양은 2017년 김태수 박사가 KAIST 협동조합에서 제작하는 인형을 디자인하는 과정에서 다듬은 버전이다. 그 인형은 얼마간 유통되다가 사라졌는데, 우연한 기회에 발견돼 지금과 같은 다양한 응용 형태로 발전했다. 당시에는 김태수 박사가 디자인했다는 걸 모르고 있었다. 그러다 KAIST 브랜드 경영 총괄 업무를 하면서, 동글동글한 넙죽이를 창작한 사람을 혹시 알고 있는지 조심스레 물어봤는데 본인이라고 하더라. 순간 둘 다 얼어붙었던 기억이 아직도 생생하다.'
      },
      {
        type: 'subtitle',
        text: 'Q2. 넙죽이가 공식 마스코트로 소개됐을 때 반응이 어땠나?'
      },
      {
        type: 'text',
        text: '2014년에 처음 공개했을 때는 부정적인 의견도 많았다. 양 끝이 뾰족해서 얻은 별명도 여러 개였다. 미운 정 고운 정 다 들다 보니 어느새 캠퍼스 구성원으로 공존하게 되긴 했는데, 자랑스럽게 내세우기에는 부족한 면이 있었다고 본다. 지금의 동글동글한 버전은 많은 사람이 사랑해 주고 있고, 언론에도 소개되어 유명세를 치르고 있다. 2014년 초기 형태보다는 지금의 넙죽이에 대한 호감도가 훨씬 높지 않을까 생각한다.'
      },
      {
        type: 'subtitle',
        text: 'Q3. 넙죽이 캐릭터 상품이 인기가 많다고 들었다. 인기 요인이 무엇이라고 생각하나?'
      },
      {
        type: 'text',
        text: '넙죽이 상품은 과학자를 꿈꾸는 초등학생부터 대내외 리더까지 고객층의 폭이 매우 넓다. 일명 ‘굿즈’로 불리는 기념품은 상징성이 중요하기 때문에, 유치원생과 대화할 때와 어르신과 대화할 때 말투를 달리하듯이 디자인도 사용자에게 맞춰서 제작하고 있다. 또 나이별, 문화권별로 취향에 맞추어 아이템을 개발하고자 노력하고 있다. 연구 노트나 우산, 의류 등 다양한 제품을 제작한 덕분에 골고루 인기가 있다. 제품 대부분을 직접 디자인하고 생산·관리하고 있는데, 몸은 힘들지만 보람차다.'
      },
      {
        type: 'subtitle',
        text: 'Q4. 넙죽이가 만들어진 이후로 학교에 생긴 변화가 있다면?'
      },
      {
        type: 'text',
        text: '브랜드는 살아 있는 생명체와 같다. 넙죽이를 통해 소통하려는 행동이 하나씩 모일 때 변화를 체감하게 된다. 나비효과처럼 작은 소통이 모여 큰 목소리가 될 수 있기 때문이다.'
      },
      {
        type: 'subtitle',
        text: 'Q5. 기억에 남는 행사나 경험이 있었나? 향후 계획은 어떻게 되는가?'
      },
      {
        type: 'text',
        text: '하루하루가 새로운 경험이다. ‘스브스뉴스’에서 취재를 왔고, 매출도 급상승하고 있다. 최근에는 넙죽이가 1993 대전 엑스포의 마스코트 ‘꿈돌이’와 함께 포즈를 취한 삽화를 만들어봤는데, 인기가 대단했다. 앞으로 넙죽이는 신세계백화점에도 전시되고 유통될 예정이며, 이로 말미암아 넙죽이와 지역 캐릭터가 함께 친구가 되어가는 스토리텔링도 생각 중이다.'
      }
    ]
  },
  {
    volume: '23-summer',
    index: '7',
    category: 'KAISTian 어셈블 - 졸업생',
    header: {
      title: '잠재력을 발굴하는 교육을 꿈꾼다. 이채린, 최유진 동문',
      author: '글 / 박하윤 학생기자 stella0826@kaist.ac.kr, 김준서 학생기자 joonseo@kaist.ac.kr · 사진 / 클라썸',
      caption: '공부하다 모르는 내용이 생겼을 때, 서로 자유롭게 질문하고 답변해주며 소통할 수 있는 플랫폼이 있다. 바로 교육계의 ‘카카오톡’이라 불리는 ‘클라썸’이다. KAIST, 서울대학교, 연세대학교뿐만 아니라 삼성, LG 등의 기업에서도 클라썸을 이용하고 있다. 현재는 교육 커뮤니케이션 플랫폼에서 더 나아가 지식 공유 플랫폼으로도 확대돼, 전 세계 32개국, 1만 1,000개 이상의 학교와 기업에서 사용되고 있다. KAIST 전산학부를 졸업하고 클라썸 공동 대표(CEO)를 맡고 있는 이채린, 최유진 동문을 소개한다.'
    },
    body: [
      {
      type: 'image',
      image: '/images/23-summer/7-1.jpg',
      caption: '클라썸 공동 대표 이채린, 최유진 동문'
      },
      {
        type: 'subtitle',
        text: 'Q. KAIST를 다닐 때 어떤 학생이었나?'
      },
      { 
        type: 'text',
        text: '이채린(이하 이): 하고 싶은 게 많은 학생이었다. 전산학부 과대표, 학생회장으로 활동함과 동시에 밴드 동아리, 개발 동아리 활동과 학업을 병행했다. 어떻게 보면 창업할 때보다 더 바빴던 것 같다.'
      },
      {
        type: 'text',
        text: '최유진(이하 최): 학교에서 진행하는 해커톤이나 메이커톤 등의 대회에 많이 참가했고, 교내 행사뿐만 아니라 다른 학교 학생들과 함께 진행하는 프로그램, 문화 행사와 동아리 행사에 다양하게 참여했다.'
      },
      {
        type: 'subtitle',
        text: 'Q. 창업이라는 선택지를 생각한 계기가 궁금하다.'
      },
      {
        type: 'text',
        text: '이: 고등학생 때까지만 하더라도 내 인생에서 절대 하지 않을 세 가지 중 하나가 바로 창업이었다. 하지만 개발 동아리에서 활동하며 창업한 선배들이 성공하거나 실패하는 모습을 보았다. 이를 보며 사업의 실패가 나의 실패로 이어지지 않을 수 있다는 것을 느껴 창업이라는 선택지를 열어 놓게 되었다.'
      },
      {
        type: 'text',
        text: '최: 일상생활에서 발견한 문제를 해결하고자 창업을 시작하게 되었다. ‘창업하고 싶다’라는 생각이 진로가 되었다기보다는, 아무도 해결하지 않을 것 같았기에 내가 해결해야겠다는 생각으로 창업하게 되었다.'
      },
      { 
        type: 'subtitle',
        text: 'Q. 창업 아이템으로 교육 플랫폼을 선택한 이유는 무엇인가?'
      },
      {
        type: 'text',
        text: '최: 미국에서 유년 시절을 보냈는데, 언어와 배경, 문화가 다르다 보니 특히 교육에서의 소통이 제한적임을 느꼈다. 하지만 그동안 서로 다른 환경에서 공부한 만큼 대학에 와서도 소통이 쉽지는 않았다. 교육은 서로 소통하며 지식을 나누는 과정이 중요하다고 생각해 이를 실현할 수 있는 플랫폼을 만들고자 하였다.'
      },
      {
        type: 'text',
        text: '이: 전산학부 학생회장 시절에 과목별로 카카오톡 채팅방을 만들어 학생들 간의 소통을 원활하게 한 경험이 있었다. 이를 바탕으로 어떻게 더 많은 사람이 교육의 차원에서 소통의 자유를 느낄 수 있을까 고민한 결과로 클라썸을 창업하였다.'
      },
      {
        type: 'subtitle',
        text: 'Q. 개발자 출신으로서 경영하는 것에 어려움은 없었는가?'
      },
      {
        type: 'text',
        text: '이: 개발과 경영은 ‘문제 해결(problem solving)’이라는 큰 관점에서 비슷하다. 프로그래밍을 배울 때 얻은 사고력과 논리는 실제 경영을 하는 데에도 많은 도움이 된다. 클라썸 1.0과 2.0에서는 직접 개발에 참여했다. 지금은 개발을 직접 하지 않지만 개발 과정에 어떤 것까지 고려해야 하는지를 함께 상의하고 계획해나갈 수 있는 것이 개발자 출신의 큰 장점인 것 같다.'
      },
      {
        type: 'subtitle',
        text: 'Q. 함께 창업하게 된 특별한 계기가 있나?'
      },
      {
        type: 'text',
        text: '최: 나는 클라썸 2.0을 출시할 때부터 합류했는데, 우리는 처음부터 서로 아는 사이가 아니었고, KAIST 창업원 선생님의 추천으로 처음 만났다. 그때는 그저 나의 서비스를 이 대표에게 소개하려고 만났는데, 내 피칭(사업 아이템이나 비즈니스 모델을 투자자들에게 발표하는 것)을 듣고 이 대표가 먼저 공동 창업을 제안했다. 바로 다음 날부터 창업을 시작해 지금까지 함께하고 있다. 또 웃긴 일화가 있다. 첫 회의를 새벽 늦게까지 하고 피곤한 상태로 기숙사에 가는데, 이 대표가 계속 쫓아와서 이상하다는 생각이 들었다. 알고 보니 이 대표의 집이 내 기숙사 앞이었다(웃음). 앞집 사람과 함께 창업하게 된 것이 신기했다. 그날 이후 사무실에서 회의하고 기숙사까지 걸어가는 10~15분의 짧은 시간 동안 많은 주제의 대화를 나누면서 현재 클라썸의 비전들이 많이 그려진 것 같다.'
      },
      {
        type: 'subtitle',
        text: 'Q. 최종 꿈이 무엇이며, ‘클라썸’은 그 꿈에 어떤 역할을 하는가?'
      },
      {
        type: 'text',
        text: '최: 우리는 모든 사람에게 잠재력이 있다고 믿는다. 사람마다 잠재력을 끌어내는 방법이 다르고, 본인이 잠재력이 있는지조차 모르는 사람도 있으리라 생각한다. 잠재력을 발굴하고 끌어낼 수 있게 돕는 것이 우리의 꿈이다. ‘클라썸’은 그 방법을 제공한다고 생각한다. 더 많은 사람이 ‘클라썸’을 통해 잠재력을 펼쳤으면 좋겠고, 그렇기에 해외 진출에도 많이 신경쓰고 있다.'
      },
      {
        type: 'text',
        text: '이: 서로 시너지를 낼 수 있는 좋은 환경을 어떻게 만들고 누릴 수 있는가에 대해 오래 고민해왔다. 많은 사람이 ‘클라썸’을 통해 시너지를 낼 방법을 알게 되어 함께 누릴 수 있도록 해주고 싶다.'
      },
      {
        type: 'subtitle',
        text: 'Q. 마지막으로 창업을 꿈꾸는 KAISTian에게 하고 싶은 말이 있다면?',
      },
      {
        type: 'text',
        text: '이: 창업하면 거절당하는 순간들이 정말 많다. 나의 사업에 대한 거절과 혹평은 나의 관점 자체에 대한 거부로 느껴져 절망할 때가 많을 것이다. 하지만 이것을 조언으로 받아들이고 그들의 의견에 동의해 줄 것은 동의하면서 담담하게 바라보는 마음가짐이 중요한 것 같다. 나와 사업을 분리해 거절에 너무 좌절하지 말고 건강하게 흡수하면서 나아가라고 조언하고 싶다.'
      },
      {
        type: 'image',
        image: '/images/23-summer/7-2.png',
        caption: '클라썸 4주년 기념 단체 사진.'
      },
      {
        type: 'image',
        image: '/images/23-summer/7-3.png',
        caption: '클라썸 사무실 모습.'
      }
    ]
  },
  {
    volume: '23-summer',
    index: '8',
    category: 'KAISTian 어셈블 - 학부생',
    header: {
      title: '코딩을 향한 끊임없는 도전, 최은수 학우',
      author: '글 / 김예림 학생기자 019llimm@kaist.ac.kr · 사진 / 최은수',
      caption: '무언가에 매료되어 시간 가는 줄 모르게 몰두했던 경험이 있는가. 누군가에게는 그 ‘무언가’가 곧 진로가 되기도 한다. 반면 또 다른 누군가는 자신을 흥미롭게 하는 ‘무언가’를 찾기 위해 지금도 다양한 시도를 하고 있을지 모르겠다. KAIST가 새내기과정학부 제도를 통해 2학년 직전에 학과를 선택하도록 하는 이유도 학생 본인에게 맞는 학과를 찾아가도록 하기 위해서다. 물론, 본인의 특기를 일찍 찾아 꾸준히 노력하는 학생들도 있다. 하고 싶은 일을 향해 끊임없이 도전하는 KAISTian, 전산학부 21학번 최은수 학우를 소개한다.'
    },
    body: [
      {
        type: 'image',
        image: '/images/23-summer/8-1.jpg',
        caption: '최은수 학우. ©김예림'
      },
      {
        type: 'subtitle',
        text: 'Q. 코딩을 어떻게 접하였으며, 코딩의 어떤 부분이 매력적으로 다가왔는가?',
      },
      {
        type: 'text',
        text: '초등학생 때 형을 따라 알고리즘 학원에 갔는데, 수학이나 과학에서는 얻지 못하는 새로운 재미를 느껴 코딩을 시작했다. 과학고등학교에서 코딩, 컴퓨터, 문제 해결 등을 좋아하는 친구들을 만나며 코딩에 대한 열정에 또 한 번 불이 붙었던 것 같다. 내가 짜는 코드에 따라 답이 다양하게 나올 수 있다는 점이 매력적이었다. 내 머릿속의 아이디어가 코딩을 통해 다른 사람들이 볼 수 있는 형태로 표현된다는 것도 재밌었다.'
      },
      {
        type: 'subtitle',
        text: 'Q. 많은 대회에 출전한 것으로 알고 있는데, 소개 부탁한다.'
      },
      {
        type: 'text',
        text: '한국정보올림피아드(KOI)와 국제정보올림피아드(IOI), 그리고 대학생 프로그래밍 경시대회(ICPC)에 출전하였다. 2019 KOI 대상, 2020 IOI 국가대표 및 금메달, 2021 ICPC 은상, 2022 ICPC 금상, 2022 ICPC 국제대회 진출의 성과를 거두었다. 정보올림피아드에서는 긴 시간 동안 적은 수의 어려운 문제를 얼마나 잘 푸느냐가 평가 기준이 되고, ICPC에서는 많은 문제를 얼마나 빨리 푸느냐가 평가 기준이 된다. 내가 대회를 나갈 때 제일 크게 작용하는 건 역시 ‘재미’인 것 같다. 대회에서 문제를 푸는 과정이 재밌고, 성과가 따라주면 더욱 즐겁다.'
      },
      {
        type: 'subtitle',
        text: 'Q. 코딩하면서 힘들었던 적이 있다면?'
      },
      {
        type: 'text',
        text: '몇 년 동안 하루 몇 시간씩 코딩하다 보니까 공부하는 양이 상당했다. 그래서 너무 많은 양에 지쳐 코딩에 대한 재미가 떨어질 때가 힘들었다. 게다가 계속 컴퓨터 앞에 앉아서 작업해야 하니 손가락이나 허리, 목에 부담이 갔다. 결국 재미를 붙여서 힘든 점을 극복할 수 있어야 더욱 잘하게 되는 것 같다.'
      },
      {
        type: 'image',
        image: '/images/23-summer/8-2.jpg',
        caption: '대회에서 상을 받고 있는 최은수 학우.'
      },
      {
        type: 'image',
        image: '/images/23-summer/8-3.jpg',
        caption: '대회에서 만난 참가자들과 함께 찍은 사진.'
      },
      {
        type: 'subtitle',
        text: 'Q. 프로그래밍을 잘하기 위한 능력이 무엇이라고 생각하는가?'
      },
      {
        type: 'text',
        text: '기본적인 수학 지식을 바탕으로 수학적 직관력이 생기고, 직관력을 통해서 문제해결력을 기를 수 있으므로 프로그래밍과 수학을 병행하여 공부하는 것을 추천한다. 또한, 대회를 나갈 때는 자신 있게 일단 해보는 게 가장 중요한 것 같다. 실력이나 결과와 상관없이 출전 자체가 큰 경험이 되기 때문이다. 하고 싶은 만큼 대회에 참가하다 보면, 익숙하지 않은 환경에서 일어나는 사소한 실수를 바로잡아 나갈 수 있다.'
      },
      {
        type: 'subtitle',
        text: 'Q. 현재 학교생활에서 가장 만족스러운 부분은 무엇인가?'
      },
      {
        type: 'text',
        text: 'KAIST의 기숙사 생활이 가장 만족스럽다. 친구들과 만나 밖에서 시간을 보내기도 좋고, 수업을 들으러 이동하기도 편해서 시간도 절약된다. 취미로 보통 게임을 하는데, 코딩할 때만큼 손가락이 아프지는 않다(웃음).'
      },
      {
        type: 'subtitle',
        text: 'Q. 본인의 특기나 장점을 살리는 데 KAIST는 어떤 영향을 주었는가?'
      },
      {
        type: 'text',
        text: '원래 수리과학과에도 관심이 있었기 때문에 학과를 자유롭게 선택할 수 있는 KAIST의 새내기과정학부 제도가 도움이 되었다. 다양한 학과의 수업을 듣는데도 제한이 없어, 1학년 때 다양한 전공 수업을 들었던 것도 큰 영향을 미쳤다. 여러 분야에 쉽게 접근할 수 있다는 것이 KAIST의 큰 장점인 것 같다.'
      },
      {
        type: 'subtitle',
        text: 'Q. 학부 졸업 후 계획하고 있는 진로는 무엇인가?'
      },
      {
        type: 'text',
        text: '전산학 이외에, 수학이나 과학 분야를 복수전공이나 부전공으로 선택해 졸업할 것 같다. 아직 구체적인 진로를 정하지 못했다. 졸업하면 취업하거나 인턴으로 회사 생활을 해보다가 나랑 맞지 않거나 공부하고 싶은 게 생기면 대학원에 지원해 보려고 한다.'
      },
      {
        type: 'subtitle',
        text: 'Q. 미래의 KAISTian에게 전하고 싶은 말이 있다면?'
      },
      {
        type: 'text',
        text: '하고 싶은 모든 걸 다 하는 것은 무리일 수 있어도, 아예 안 해보고 살면 언젠가 후회하는 날이 온다고 생각한다. 할 수 있다면 하고 싶은 걸 최대한 해보는 걸 추천한다. 다만 한 가지 일만 계속하면 지칠 수 있으므로, 다양한 것을 해보며 경험을 쌓아나가는 것도 좋다. 지칠 때는 그 일의 재미를 회복시키거나 목적의식을 가지고 동기부여를 해보자.'
      },
      {
        type: 'image',
        image: '/images/23-summer/8-4.jpg',
        caption: '넥슨 청소년 프로그래밍 챌린지 참가.'
      },
      {
        type: 'image',
        image: '/images/23-summer/8-5.jpg',
        caption: '국제정보 올림피아드 겨울학교 참가.'
      }
    ]
  },
  {
    volume: '23-summer',
    index: '9',
    category: '동아리',
    header: {
      title: '하늘과의 대화, 우주와의 교감 KAIST 천체관측 동아리 ‘별바라기’',
      author: '글 / 이윤정 학생기자 yoonjung29681@kaist.ac.kr',
      caption: 'KAIST 천체관측 동아리인 ‘별바라기’는 1987년부터 시작된 유서 깊은 천체관측 동아리다. 매주 태울관 옥상에서 안시(맨눈) 및 사진 관측을 진행하고 있으며, 날씨가 좋지 않은 날에는 동아리방에서 기본적인 천체관측 지식을 배우는 시간을 갖는다. 이윤정 학생기자가 일일부원이 되어 별바라기의 활동을 가까이서 경험해 보았다.'
    },
    body: [
      {
        type: 'image',
        image: '/images/23-summer/9-1.jpg',
      },
      {
        type: 'text',
        text: '별바라기는 매주 화요일, 수요일, 목요일 밤 10시에 태울관에 모여서 천체를 관측한다. 별바라기에서 진행하는 천체관측은 장비 없이 직접 눈으로 보는 안시 관측과 사진, 영상을 촬영하는 사진 관측으로 나뉜다.'
      },
      {
        type: 'text',
        text: '안시 관측을 준비할 때는 삼각대를 세우고 위에 적도의를 올린다. 경통을 올린 뒤에는 무게추를 그 반대에 설치해서 균형을 맞춘다. 이때 경통에 파인더가 달렸는지 확인하고, 극축정렬과 수평 맞추기도 함께 한다. 망원경 설치가 끝나면 관측할 준비 완료! 이제 관측할 천체(주로 성단)를 정하고, 접안렌즈를 바꾸며 관측한다. 천체를 찾을 때는 주로 ‘스타호핑법’을 이용한다. 스타호핑법이란 어두운 천체를 찾는 기본 방법으로, 밝은 별에서 시작해 이정표로 선택한 별들을 차례대로 찾아가면서 원하는 천체를 찾는 방법이다.'
      },
      {
        type: 'image',
        image: '/images/23-summer/9-2.jpg',
        caption: '충남대학교 천체관측 동아리와 함께한 천체관측 세미나. ©오윤종'
      },
      {
        type: 'image',
        image: '/images/23-summer/9-3.jpg',
        caption: '별바라기는 매주 태울관 옥상에서 천체를 관측한다. ©오윤종'
      },
      {
        type: 'text',
        text: '사진 관측은 위에서 경통과 무게추를 설치하는 것까지는 동일하다. 경통에 이미 필터휠, CCD 카메라, 컴퓨터, 파인더가 달려 있으니 무게추로 균형만 맞추면 된다. 그다음 경통에 있는 전자장비들과 적도의, 컴퓨터, 컨트롤러를 동아리방으로부터 옥상으로 이어진 멀티탭에 연결해 전원을 공급한다. 연결이 완료되면, 컴퓨터와 연동되는 휴대폰 앱인 ‘ASIAIR’로 노출시간을 적절히 설정하여 원하는 천체대상의 사진을 여러 장 찍는다. 이렇게 찍은 사진 수십~수백 장은 천체사진 보정에 사용되는 ‘PixInsight’ 프로그램으로 합성한다. 후보정까지 하면 사진 관측이 끝난다.'
      },
      {
        type: 'text',
        text: '최근 별바라기는 코로나19로 하지 못했던 교외 활동 및 대외활동을 자주 진행하고 있다. 올해 봄학기에는 외부에서 교육과 관측회를 열었고, 충남대학교의 천체관측 동아리 별누리와 합동 전체 사진전 및 세미나 등을 진행했다. 또 동아리 부원들이 직접 촬영한 천체 사진으로 엽서를 만들기도 했다.'
      },
      {
        type: 'subtitle',
        text: 'INTERVIEW'
      },
      {
        type: 'subtitle',
        text: '별바라기 회장 오윤종 학생'
      },
      {
        type: 'subtitle',
        text: 'Q. 별바라기의 목적은 무엇인가?'
      },
      {
        type: 'text',
        text: '별바라기는 실력자만이 아니라 천체관측 경험이 없는 학우들도 천체관측에 발을 들여 특별한 취미로 만드는 것을 목표로 활동하고 있다.'
      },
      {
        type: 'subtitle',
        text: 'Q. KAIST 천체동아리만의 장점이 있다면?'
      },
      {
        type: 'text',
        text: '상당히 수준 높은 천체관측 교육을 진행한다는 것이다. 부원들은 천문올림피아드 출신 선배들과 관측 능력이 좋은 선배들의 교육을 통해 실력을 키울 수 있다. 역사가 깊은 만큼 별바라기 출신 유명 인사분도 많다. 이런 분들이 별바라기를 더욱 빛나게 하고 있다고 생각한다.'
      },
      {
        type: 'subtitle',
        text: 'Q. 미래의 별바라기 부원이 될 예비 KAISTian에게 한마디 부탁한다.'
      },
      {
        type: 'text',
        text: '별을 좋아하고 대학 생활에 한 줄기 낭만을 찾고 계신 분이라면 누구나 환영한다. KAIST에 진학하여 별바라기 부원으로 꿈을 함께 펼쳐나가자.'
      },
      {
        type: 'image',
        image: '/images/23-summer/9-4.png',
        caption: '사진 3 별누리와의 합동 천체사진전에 출품한 말머리 성운(IC434) 사진. ©장재형'
      },
      {
        type: 'image', 
        image: '/images/23-summer/9-5.png',
        caption: '사진 4 2022 가을학기 별바라기 천체 엽서에 실린 안드로메다 은하(M31) 사진. ©이경준'
      }
    ]
  },
  {
    volume: '23-summer',
    index: '10',
    category: '카이열컷',
    header: {
      title: 'KAISTian의 용돈 벌기',
      author: '기획 / 박서은 학생기자 · 그림 / 유지현 학생기자, 윤소예 학생기자',
      caption: '카이누리에서는 KAIST에서 겪을 만한 공감되고 재미있는 썰들을 주제로 주인공 규리와 누리의 카이생활, ‘카이열컷’을 인스타그램에 연재하고 있다. 이번 호에 연재될 ‘카이열컷’은 바로, ‘KAISTian의 용돈 벌기’이다! 여기저기 돈을 쓰다 보니 통장 잔고가 텅텅 빈 규리. 알바부터 과외 등등 여러 일에 도전해보는 규리의 일상을 함께 보자!'
    },
    body: [
      {
        type: 'image',
        image: '/images/23-summer/10-1.png',
      },
      {
        type: 'image',
        image: '/images/23-summer/10-2.png',
      },
      {
        type: 'image',
        image: '/images/23-summer/10-3.png',
      },
      {
        type: 'image',
        image: '/images/23-summer/10-4.png',
      },
      {
        type: 'image',
        image: '/images/23-summer/10-5.png',
      },
      {
        type: 'image',
        image: '/images/23-summer/10-6.png',
      },
      {
        type: 'image',
        image: '/images/23-summer/10-7.png',
      },
      {
        type: 'image',
        image: '/images/23-summer/10-8.png',
      },
      {
        type: 'image',
        image: '/images/23-summer/10-9.png',
      },
      {
        type: 'image',
        image: '/images/23-summer/10-10.png',
      },
    ]
  },
  {
    volume: '23-summer',
    index: '11',
    category: '카이누리가 간다',
    header: {
      title: '‘열세 번째 멘티’ 광주동신여자고등학교',
      author: '글 / 김수빈 학생기자 lovesally523@kaist.ac.kr · 사진 / 박민준 학생기자 pmj2413@kaist.ac.kr',
      caption: '‘카이누리가 간다’는 카이누리 대사가 직접 학교에 방문하여 학생들을 대상으로 멘토링을 진행하는 프로그램이다. 이번 열세 번째 멘티는 이제 막 입시를 앞둔 광주동신여자고등학교 3학년 학생들이다.'
    },
    body: [
      {
        type: 'subtitle',
        text: 'Q1. 공부하다 보면 집중력이 떨어질 때가 많은 것 같아요. 집중력을 높이는 비결 같은 게 있을까요?'
      },
      {
        type: 'text',
        text: '집중력이 떨어지는 원인을 먼저 생각해볼 필요가 있어요. 간혹 수면이 부족해서 집중력이 떨어질 때가 있는데, 그럴 땐 공부를 잠시 멈추고 짧게라도 자고 일어나서 공부하는 게 더 효율적이라고 생각해요. 그리고 타이머를 이용한 공부법도 추천해요. 타이머를 이용해 문제 푸는 시간을 측정하다 보면 문제 푸는 시간도 단축할 수 있고, 집중력 향상에도 도움이 됩니다.'
      },
      {
        type: 'subtitle',
        text: 'Q2. 시험기간에는 어떻게 공부 계획을 세웠나요? 플래너 같은 걸 따로 작성해야 할까요?'
      },
      {
        type: 'text',
        text: '저는 시험기간 3주 전부터 플래너를 작성했어요. 그런데 보통 우리가 생각하는 플래너 작성 방법과는 다르게, 앞으로 공부할 내용을 적은 게 아니라 하루 공부를 마무리할 때, 그날 공부한 내용과 공부한 시간을 작성하는 방법으로 활용했어요.'
      },
      {
        type: 'subtitle',
        text: 'Q3. 자기소개서 작성이 막막합니다. 작성 팁 같은 게 있을까요?'
      },
      {
        type: 'text',
        text: '자기소개서에 거창한 연구 활동이나 대회 실적이 들어가야 한다고 생각하는 친구들이 있어요. 물론 이렇게 흥미를 끌만한 내용이 있어도 좋겠지만, 다른 내용을 넣어도 괜찮아요. 이를테면 동아리 활동이나 수행평가를 하면서 비교적 깊이 있게 공부했던 내용을 적을 수도 있고, KAIST에 입학한 후 더 공부해보고 싶은 분야를 적을 수도 있죠.'
      },
      {
        type: 'subtitle',
        text: 'Q4. KAIST의 가장 큰 장점이 무엇인가요?'
      },
      {
        type: 'text',
        text: '학과 선택의 자유로움이 가장 큰 장점이라고 생각해요. 과를 정하지 않은 채 ‘새내기과정학부’로 입학해서 2학년 때 원하는 전공을 자유로이 선택한다는 점도 매력적이지만, 언제든지 원할 때 과를 바꿀 수 있다는 점도 큰 장점인 것 같아요. 또한, 원하는 공부를 얼마든지 병행할 수 있도록 복수전공, 부전공도 자유롭게 선택할 수 있어요.'
      },
      {
        type: 'subtitle',
        text: '광주동신여자고등학교는?'
      },
      {
        type: 'text',
        text: '광주광역시 북구에 있는 사립 여자고등학교로, 1969년에 개교했다. 창의적 글로벌 리더 인재 양성을 위해 다양한 동아리, 경시대회, 권장 도서 읽기 및 독후감 쓰기 프로그램 등을 운영하고 있다. 또한, AI 선도학교로서 정규교과 수업(인공지능기초), AI 체험 축전, 비버 챌린지, 온라인 코딩 파티 등을 통해 AI 교육 문화를 조성하고 있다.'
      },
      {
        type: 'image',
        image: '/images/23-summer/11-1.jpg',
        caption: '‘카이누리가 간다’에 참여한 학생들과 김수빈 대사.'
      },
      {
        type: 'image',
        image: '/images/23-summer/11-2.jpg',
        caption: 'KAIST 간담회를 경청하는 학생들.'
      }
    ]
  },
  {
    volume: '23-summer',
    index: '12',
    category: '(주)카눌투어',
    header: {
      title: '1993 대전 엑스포, 지난 30년의 흔적을 찾아서',
      author: '',
      caption: '지금으로부터 30년 전인 1993년, ‘새로운 도약으로의 길 – 전통기술과 현대과학의 조화, 자원의 효율적 이용과 재활용’을 주제로 대전 엑스포가 열렸다. 전 세계 108개 국가와 33개의 국제기구가 참가했고, 국내외 1450만 명의 관람객이 엑스포를 보기 위해 대전을 찾았다. 대전 엑스포는 대한민국의 저력을 세계에 각인하고, 희망으로 가득 찼던 대한민국의 황금기를 상징하는 행사였다. 30주년을 맞아, 지금도 많은 사람이 기념하고 추억하는 대전 엑스포의 열기를 찾아 떠나보자.'
    },
    body: [
      {
        type: 'subtitle',
        text: '엑스포다리: 대전 유성구 도룡동 엑스포과학공원 ~ 서구 만년동 한밭수목원'
      },
      {
        type: 'text',
        text: '엑스포다리는 대전 엑스포를 위해 가설한 아치형 보행 현수교이다. 태극 무늬를 상징화한 빨간색, 파란색 두 타원형 아치 구조가 다리 양면으로 교차하고, 여기에 다리의 무게를 지탱하는 케이블을 연결하였다. 케이블은 총 100개로, 이는 우리나라가 1893 시카고 엑스포를 시작으로 엑스포 참가 100주년에 개최국이 된 것을 기념한다. 당시에는 한빛탑 광장과 남문 주차장을 연결하는 용도였지만, 지금은 대전의 명소들인 엑스포과학공원과 한밭수목원을 이어주고 있다. 구조적인 간결함 속에 녹아든 아름다운 모습과 아래에 흐르는 갑천과의 조화로움을 느낄 수 있다. 2009년부터는 야간조명을 설치한 덕에 멋진 야경 또한 감상할 수 있게 되면서 명실상부 대전광역시의 대표 다리로 불리며 많은 사람이 방문하고 있다.'
      },
      {
        type: 'subtitle',
        text: '대전엑스포기념관: 대전 유성구 대덕대로 480'
      },
      {
        type: 'text',
        text: '대전 엑스포 개최 당시 ‘평화 우정관’으로 쓰였던 건물이 엑스포 폐막 이후 대전 엑스포를 기념하기 위한 전시관으로 변경되며 개관하였다. 대전 엑스포의 마스코트 ‘꿈돌이’가 반겨주는 입구에는 근대 엑스포의 역사를 한눈에 알아보기 쉽게 정리한 전시가 있으며, 오른쪽으로 들어가면 본격적인 전시가 시작된다. 기념관 내부는 대전 엑스포의 시작부터 끝이 기억의 장, 전환의 장, 염원의 장, 화합의 장, 환희의 장이라는 5가지 테마로 나뉘며, 다양한 모형과 영상들로 현장감을 불러일으킨다. 30년이 지난 지금까지도 대전 엑스포의 모습을 생생하게 떠올릴 수 있는 소중한 공간이다.'
      },
      {
        type: 'subtitle',
        text: '한빛탑과 음악분수: 대전 유성구 대덕대로 480'
      },
      {
        type: 'subtitle',
        text: '• 음악분수대: 화요일~일요일 / 15:00~17:00, 19:00~21:00까지 1시간 간격으로 운영'
      },
      {
        type: 'subtitle',
        text: '• 미디어 파사드: 19:30, 20:30에 한빛탑에서 진행'
      },
      {
        type: 'text',
        text: '한빛탑은 대전 엑스포를 기념하기 위해 지어진 상징 조형물로, 엑스포 개최 연도에 맞춰 93m로 지어졌다. 한빛은 ‘지혜로운 과거를 바탕으로 현재와 미래를 잇는 한 줄기 빛’이라는 뜻으로, 조형물에도 그 의미가 담겨있다. 하단부는 ‘과거’의 경주 첨성대를 의미하는 화강암 1993개로 만들었으며, 중앙부의 고리형 전망대는 발전한 ‘현재’의 과학 대한민국을, 상단부의 원뿔은 ‘미래’로의 도약 의지가 뿜어내는 빛을 상징한다. 빛, 과학, 우주를 모티브로 한 조형물인 한빛탑은 미래지향적인 디자인으로 여전히 사랑받고 있다. 한빛탑의 앞에는 음악분수와 함께 한빛광장이 마련되어 있어 시민들의 여름 피서지 역할을 톡톡히 하고 있다.'
      },
      {
        type: 'subtitle',
        text: '한빛맥주축제: 대전 유성구 대덕대로 480'
      },
      {
        type: 'text',
        text: '대전 엑스포 30주년을 맞아 한빛탑 광장에서 한빛맥주축제가 열렸다. 맥주 부스와 함께 다양한 음식을 파는 푸드트럭들이 광장에 자리 잡았다. 또한 테이블존 옆에는 디제잉 부스가 있어 노래와 함께 음식을 즐길 수 있다. 해가 서서히 지며 하나씩 켜지는 조명 아래에서 음악분수를 보며 맥주와 음식을 즐기니, 서울 한강공원이 부럽지 않은 아름다운 경험이었다.'
      },
      {
        type: 'subtitle',
        text: '대전 사이언스콤플렉스(대전 엑스포타워): 대전 유성구 엑스포로 1'
      },
      {
        type: 'text',
        text: '한빛탑 광장의 서쪽에는 대전의 새로운 랜드마크, 대전 사이언스콤플렉스가 있다. 사이언스콤플렉스는 포디움(백화점동)과 엑스포타워(타워동)으로 나뉜다. 엑스포타워는 대전광역시에서 가장 높은 건물이자, 수도권과 부산을 제외한 비수도권에서 가장 높은 비주거용 건물로 단연 눈에 띈다. 개최 연도를 담아 193m의 높이로 건설됐는데, 38층에는 세계에서 2번째로 높은 스타벅스, 40~42층에는 아트전망대 ‘디 아트 스페이스 193’가 있다. 현재는 올라퍼 엘리아슨의 전시 ‘살아 있는 전망대 The Living Observatory, 2021’를 관람할 수 있다. 작가는 과학적 원리를 이용한 전시물로 일상적인 풍경도 다르게 보이게 하는 경험을 선사한다. 세계인에게 추억을 선사했던 과거의 엑스포 공간은, 대전 유일의 마천루로 탈바꿈하여 대전시민들과 관광객들에게 새로움을 주고 있다.'
      },
      {
        type: 'image',
        image: '/images/23-summer/12-1.jpg',
        caption: '사진 1 엑스포 다리는 산책길로도 관광명소로도 손에 꼽히는 장소이다.'
      },
      {
        type: 'image',
        image: '/images/23-summer/12-2.jpg',
        caption : '사진 2 한빛탑 광장 옆에 있는 대전엑스포기념관의 입구이다.'
      },
      {
        type: 'image',
        image: '/images/23-summer/12-3.jpg',
        caption: '사진 3 대전엑스포 기념관에 들어가면 대전엑스포의 상징인 꿈돌이가 반겨준다.'
      },
      {
        type: 'image',
        image: '/images/23-summer/12-4.jpg',
        caption: '사진 4 대전엑스포의 역사를 다양한 전시물을 통해 한눈에 볼 수 있다.'
      },
      {
        type: 'image',
        image: '/images/23-summer/12-5.jpg',
        caption: '사진 5 한빛탑의 외관은 빛, 과학, 우주를 모티브로 설계되었다.'
      },
      {
        type: 'image',
        image: '/images/23-summer/12-6.jpg',
        caption: '사진 6 음악에 맞춰 화려한 분수쇼를 볼 수 있다.'
      },
      {
        type: 'image',
        image: '/images/23-summer/12-7.jpg', 
        caption :'사진 7 푸드트럭에서 맛볼 수 있는 다양한 음식들.'
      },
      {
        type: 'image',
        image: '/images/23-summer/12-8.jpg',
        caption: '사진 8 맥주 부스 앞에서 신난 조민지 대사의 모습.'
      },
      {
        type: 'image',
        image: '/images/23-summer/12-9.jpg',
        caption: '사진 9 엑스포 타워에서 바라본 한빛탑 광장.'
      }
    ]
  },
  {
    volume: '23-summer',
    index: '13',
    category: '카눌극장',
    header: {
      title: '5시에 KAIST에서 사랑이 싹틀 거예요!',
      author: '',
      caption: '미래를 보는 능력이 있는 준서는 KAIST에서 그 능력을 유용하게 쓰고 있다. 짧은 만화를 통해 평범할 날 없는 준서의 일상을 엿보자.'
    },
    body: [
      {
        type: 'image',
        image: '/images/23-summer/13-1.jpg',
        caption: '나에게는 미래를 보는 능력이 있다.'
      },
      {
        type: 'image',
        image: '/images/23-summer/13-2.jpg',
        caption: '남: 오늘 출석 체크하니까 꼭 가!'
      },
      {
        type: 'image',
        image: '/images/23-summer/13-3.jpg',
        caption: '여: 교수님이 안 한다고 그러셨는데…'
      },
      {
        type: 'image',
        image: '/images/23-summer/13-4.jpg',
        caption: '남: 다들 수업을 똑바로 듣지 않는 것 같아 오늘부터 출석을 확인하겠습니다. 이 능력은 참 유용하다.'
      },
      {
        type: 'image',
        image: '/images/23-summer/13-5.jpg',
        caption: '남: 오늘 퀴즈 답 5번이야!'
      },
      {
        type:"image",
        image: '/images/23-summer/13-6.jpg',
        caption: '여: 오케이! 잘 보고 올게!'
      },
      {
        type: 'image',
        image: '/images/23-summer/13-7.jpg',
        caption: '남: 우산 꼭 챙겨!'
      },
      {
        type: 'image',
        image: '/images/23-summer/13-8.jpg',
        caption: '여: 날씨 맑은데? 뭐야, 갑자기 비가 오네?'
      },
      {
        type: 'image',
        image: '/images/23-summer/13-9.jpg',
        caption: '가끔은...'
      },
      {
        type: 'image',
        image: '/images/23-summer/13-10.jpg',
        caption: '남: 너, 나랑 사귀지 않으면 이 세상이 멸망할 거야! / 여: 뭐라고?'
      },
      {
        type: 'image',
        image: '/images/23-summer/13-11.jpg',
        caption: '남: 일단 손부터 빨리 잡자!'
      },
      {
        type: 'image',
        image: '/images/23-summer/13-12.jpg',
        caption: '이렇게 도움이 될 때도 있다.'
      }
    ]
  }
]