export const data = [
  {
    volume: '23-summer',
    index: '5',
    category: '연구실 Zoom-in',
    header: {
      title: '유전체 분석으로 자폐증의 원인을 규명하다\n KAIST 신경유전체의학연구실',
      author: '글 / 이소연 학생기자 sy_lee02@kaist.ac.kr, 박민준 학생기자 pmj2413@kaist.ac.kr',
      image: '/images/23-summer/5-0.jpg',
      caption: '지난해, 드라마 ‘이상한 변호사 우영우’가 크게 흥행하면서 주인공 ‘우영우’가 앓고 있는 자폐증에 관한 관심이 높아지고, 연구도 활성화되고 있다. 최근 KAIST 의과학대학원 이정호 교수 연구팀은 그동안 주목받지 못했던 DNA의 비부호화 영역에서 자폐증의 발병 원인을 찾아냈다. 해당 연구는 풀리지 않을 것 같던 자폐증의 비밀을 밝히고, 자폐증 치료의 가능성을 한 단계 높였다는 평가를 받았다. 자폐증을 비롯해 난치성 신경질환을 연구하고 있는 KAIST 신경유전체의학연구실을 찾아갔다.',
    },
    body: [
      {
        type: 'image',
        image: '/images/23-summer/5-1.jpg',
        caption: '지난해 방영된 드라마 ‘이상한 변호사 우영우’에는 자폐증을 앓고 있는 주인공이 등장한다. ⓒENA',
      },
      {
        type: 'subtitle',
        text: '자폐증 연구에서 인트론을 주목하다',
      },
      {
        type: 'text',
        text: `
        자폐증, 또는 자폐성 장애는 신경 발달 장애의 일종이다. 주로 유아기에 발견되며 성인이 되어서도 지속될 수 있다. 자폐증은 다양한 형태와 정도를 가지고 있지만 일반적으로 다른 사람들과의 소통, 사회적 교류, 일상적인 활동에서 어려움을 겪는다. 발병 원인으로 뇌 구조와 신경전달물질의 이상 등이 지목되었고, 유전적인 요소를 찾기 위한 연구도 계속되고 있지만 아직 명확히 밝혀지지 않았다.
        그동안 과학자들은 DNA의 ‘엑손’ 부위에만 주목해 자폐증의 유전적 요인을 찾으려 했다. DNA는 유전자 발현을 거쳐 필요한 단백질을 합성한다. 원핵세포의 DNA는 모든 부분이 단백질 암호화(합성)를 위한 유전 암호로 이뤄져 있다. 이렇게 단백질을 암호화하는 염기서열 부위를 ‘엑손’이라고 한다. 그런데 진핵세포의 DNA에는 엑손뿐만 아니라 단백질을 암호화하지 않는 비부호화 영역도 있다. 이를 ‘인트론’이라 한다.
        인간의 DNA는 인트론 98%와 엑손 2%로 이뤄져 있다. 대부분의 염기서열이 단백질 합성에 관여하지 않는 셈이다. 이정호 교수 연구팀은 이전의 연구팀들과 달리, 관점을 바꿔 인트론에 주목했다.
        `
      },
      {
        type: 'image',
        image: '/images/23-summer/5-2.jpg',
        caption: '염색질 상호작용 모식도. 이정호 교수 연구팀은 DNA의 비부호화 영역에서 발생한 유전변이가 멀리 떨어져 있는 유전자의 발현에 영향을 끼칠 수 있다는 것을 밝혀냈다. ⓒKAIST'
      },
      {
        type: 'subtitle',
        text: '자폐아 보유 가구 대상으로 유전체를 분석하다',
      }
    ]
  }
]