import { KArticle, KHeader, KImage, KText, Subtitle } from "../../components";

export default function JobPage() {
  return (
    <KArticle
      header={
        <KHeader
          title="SKT의 AI는 어디에나 있다, SK 텔레콤"
          author="글 / 서성재 학생기자 sj.seo@kaist.ac.kr, 박성빈 학생기자 parksb2002@kaist.ac.kr, 유지현 학생기자 yoojihyun6933@kaist.ac.kr · 사진/ 유지현 학생기자"
          caption="‘생각대로 T~’ 전 국민을 매료시켰던 캐치프레이즈의 주인공, SK텔레콤(SKT)의 분위기가 심상치 않다. 통신 사업에만 머무르지 않고, 이제는 인공지능(AI) 개발의 새로운 강자로 떠오르고 있다는 얘기가 들린다. 과연 소문이 사실일까? 대한민국 1등 이동통신기업에서 AI 회사로 변모 중인 SK텔레콤을 박성빈, 서성재, 유지현 학생기자가 찾아갔다."
        />
      }
    >
      <Subtitle>에이닷(A.)이 할 수 있는 것들</Subtitle>
      <KText>
        -사진 편집 및 보정 -취향에 맞는 음악/영상 추천 -T map/T world -장기 기억
        기반 대화 -번역 -일정 관리 맞춤형 비서
      </KText>
      <KImage
        src="/images/23-summer/3-1.JPG"
        caption="김준태 책임연구원(맨 오른쪽)과 커피를 마시며 이야기를 나누고 있다."
      />
      <Subtitle>SK텔레콤, AI 컴퍼니로 탈바꿈하다</Subtitle>
      <KText>
        올해 초, SK텔레콤은 ‘AI 컴퍼니’로의 전환을 선언하고 조직 개편을
        단행했다. 우리에게 SK텔레콤은 이동통신사로 더 익숙한데, 어떤 AI 기술을
        선보이겠다는 걸까? 사실 SK텔레콤은 이전부터 자체 플랫폼에 꾸준히
        인공지능 기술을 적용해왔다. 2016년, 국내 최초로 한국어 AI 비서
        ‘누구(NUGU)’를 출시한 이후 내비게이션 서비스 ‘티맵(T MAP)’, 전화 앱
        ‘T전화’ 등에 ‘누구’를 결합하여 이용자들에게 다양한 서비스를 제공하고
        있다. 음원 플랫폼 ‘플로(FLO)’, 지금은 종료된 OTT 서비스 옥수수 등의
        엔터테인먼트 플랫폼에서도 사용자에 따른 맞춤형 추천 기술을 적용한 바
        있다.
      </KText>
      <KText>
        최근 ChatGPT를 필두로 한 대화형 챗봇 서비스가 대세다. SK텔레콤 역시
        이러한 시류를 놓치지 않고 지난 5월, 거대언어모델(LLM)을 적용한 개인
        맞춤형 AI ‘에이닷(A.)’을 선보였다. 에이닷의 특별한 점은 토종 언어모델인
        만큼 한국어에 특화되었다는 것이다. 또한 AI 스타트업 ‘스캐터랩’과도 손을
        잡아 인간과 감성적인 대화까지할 수 있도록 진화 중이다. 이동통신사인
        SK텔레콤의 강점은 ‘연결’이다. SK텔레콤은 ‘SKT의 AI는 어디에나 있다’를
        기업의 다음 비전으로 설정해 고객의 일상을 다양한 AI 서비스로
        ‘연결’하겠다는 포부를 드러냈다. 최근 SK텔레콤의 전화상담센터를 이용해본
        독자라면, 상담사가 이름이나 주소 등을 묻는 본인 확인 절차를 거치지
        않는다는 것을 눈치챘을 것이다. 매번 반복되고 번거로운 인증 절차를 줄이기
        위해서 자체 개발한 AI 음성인증 기술을 적용했기 때문이다. 이 외에도
        음성으로 차량 제어가 가능한 차량용 AI ‘누구오토’까지 등장했다.
        SK텔레콤의 AI 기술은 고객의 생활 전방위에 걸쳐 있다.
      </KText>
      <KImage
        src="/3-2.JPG"
        caption="각종 식물로 꾸며진 사내 식당의 모습. 푸른 식물들이 마치 자연 속에 온 것처럼 느껴지게 한다."
      />
      <KImage
        src="/3-3.JPG"
        caption="SKT타워 스마트팜에서 직접 상추를 재배하고 있다."
      />
      <Subtitle>SKT가 AI 음성 서비스에 강점을 가진 이유</Subtitle>
      <KText>
        카카오나 네이버를 AI와 함께 떠올리는 것은 그리 어색하지 않지만,
        SK텔레콤과 AI의 조합은 다소 어색하게 느껴지기도 한다. 하지만 SK텔레콤은
        AI 기술을 개발할 수 있는 최적의 환경을 갖추고 있다. SK텔레콤이 방대한
        음성 데이터를 지닌 이동통신사이기 때문이다. 자율주행 자동차 업체
        테슬라가 업계에서 선두를 달리고 있는 이유도 다른 업체에 비해 더 많은
        데이터를 가지고 있어서다. SK텔레콤만이 가진 많은 양의 데이터를
        학습시킴으로써 다양한 상황에 대응할 수 있는 AI를 개발할 수 있는 것이다.
        하루에도 수천만 명의 음성 데이터가 쌓이고, 그 데이터는 하루하루 AI 음성
        서비스를 더 강력하게 만들고 있다.
      </KText>
      <Subtitle>#공격적인 서비스 개발</Subtitle>
      <KText>
        ‘대기업=수직적, 보수적’과 같은 공식은 SK텔레콤, 특히 AI 사업부에서는
        통하지 않는다. 김준태 SK텔레콤 음성인식기술 책임연구원은 KAIST
        전기및전자공학부 박사과정을 마치고 카카오에서 3년간 근무한 뒤 지금의
        SK텔레콤으로 이직하였다. 그는 기술에 ‘공격적인’ SK텔레콤의 문화가
        흥미롭다고 말했다. 우선, SK텔레콤은 신기술 개발에 공격적으로 투자한다.
        개발을 위한 데이터 구매 예산이 타 기업에 비해 매우 많은 편이고, 인재
        영입에도 적극적으로 나선다. 실제로 주요 대기업에서 SK텔레콤으로 이직하는
        인원은 많지만,그 반대는 보기 힘들 정도라고. 인재들에게 충분한 대우와
        복지를 해주기 때문일 것이다. 신기술 상용화 속도도 빠르다. 다수가
        사용하는 서비스일수록 신기능을 도입할 때 여러 차례 테스트를 거치는 게
        일반적이다. 하지만 SK텔레콤은 ‘우선 서비스를 내보내서 실생활 데이터를 잘
        얻자’라는 주의이다. 직원들이 직접 부딪히고 성장하며, 더 좋은 서비스를
        만들어낼 수 있는 발판이 되어주는 셈이다.
      </KText>
      <Subtitle>#스타트업 같은 대기업</Subtitle>
      <KText>
        SK텔레콤은 개별 팀의 개성을 인정하고, 팀에 자율성을 준다. 코딩 작성
        방식에 대한 규칙이나 약속을 ‘코딩 컨벤션’이라고 하는데, 코딩 컨벤션은
        회사마다 다르다. 타 기업에서는 신입사원들이 이를 배우는 데 상당한 시간이
        걸린다. 하지만 SK텔레콤에는 코딩 컨벤션이 없다. 틀을 지켜야 한다는
        압력이 없기에 자유로움을 추구할 수 있고, 그만큼 서비스 개발 속도도
        빠르다. 신기술 개발에 실패해도 지적하지 않고 오히려 과정을 인정해주는
        분위기다. 도전의 결과를 평가받는다면 다음에는 쉽사리 도전하기
        어려워진다. 하지만 실패에 걸림돌이 없다면, 수많은 실패 속에서 좋은
        결과물이 나올 수 있지 않을까?
      </KText>
      <Subtitle>#SKT의 사내 복지, 누구도 따라올 수 없다</Subtitle>
      <KText>
        직장인들 사이에서 SK텔레콤의 사내 복지는 이미 국내 최고라고 소문이
        자자하다. 김 연구원은 “소문이 사실이고, 종류도 정말 많기에 찾아서 써야
        할 정도”라고 말했다. 연 20일의 기본 휴가뿐만 아니라 5년마다
        1개월의유급휴가와 여행경비를 지원해주며 파격적인 휴식을 보장한다. 4주
        동안 총 160시간의 근무 계획을 10분 단위로 자유롭게 설정할 수 있는 점
        또한 흥미롭다. 만약 당일 피곤하다면 쉬어도 된다. 업무 스타일이 각각 다른
        직장인들에게 이 이상의 워라밸 보장은 없을 것 같다. 금전적인 복지도
        엄청나다. 복지포인트 매년 400만 원, 통신비 매월 24만 원 외에도 업무를
        위한 노트북이나 태블릿 구매도 지원한다. 혜택들이 너무 많아
        {`<KAIST비전>`}에 싣기 힘들 정도. 역시 1등 통신기업이라 불릴 만하다.
      </KText>
      <Subtitle>#ESG를 실천하는 SK텔레콤</Subtitle>
      <KText>
        SK텔레콤의 본사, SKT타워는 서울지하철 2호선 을지로입구역과 연결되어
        있다. SKT타워에 들어서니 햇빛과 함께 사옥 곳곳에 놓인 초록빛 식물들이
        학생기자들을 반겼다. 한쪽에는 푸릇푸릇한 상추들이 4단으로 나눈 벽면에서
        자라고 있었다. 상추 위에는 LED 조명과 수분 공급장치 등이 있어 직접
        햇볕을 쬐지 않아도 성장할 수 있게끔 했다. 즉, 사옥 내에 스마트팜을
        구축한 것이다. 여기서 자란 상추는 당장 상품으로 내놓아도 손색이 없을
        만큼 싱싱했다. 환경친화적인 모습은 사내 카페에서도 볼 수 있었다. 음료
        구매 시 보증금 1,000원을 내면, 반납할 때 현금이나 포인트로 돌려준다.
        실제로 SKT는 ‘서울시 다회용 컵 시범사업’에 참여해 서울 도심의
        커피전문점들에서 일회용 컵 사용을 줄이는 데 동참하고 있다. 특히 무인
        다회용 컵 반납기에서 컵을 식별하는 ‘비전 AI’ 기술을 개발해 제공하고
        있다. 처음 체험해본 학생기자들이 신기해하는 사이, 이미 일상이 된 듯
        자연스레 사용하는 임직원들을 보며 SKT만의 기술로 환경보호를 실천하는
        모습이 인상 깊었다.
      </KText>
      <Subtitle>#SKT가 원하는 인재</Subtitle>
      <KText>
        SK텔레콤은 ‘주니어 탤런트(Junior Talent)’와 ‘엑스퍼트 탤런트(Expert
        Talent)’로 나눠 인재를 선발한다. 주니어 탤런트는 대학 졸업예정자를 위한
        공채와 비슷하다. 기본적인 개발 역량도 중요하지만, 채용 과정의 조별
        프로젝트를 잘 이끌며 리더십 있는 사람을 선호한다. 엑스퍼트 탤런트는 타
        기업 경력직과 박사학위 취득자를 위한 전형으로, 선발하는 직군의 업무
        내용과 관련한 지식을 상세히 아는 것이 중요하다. SK텔레콤의 비전이 마음에
        든다면, 이곳에서 AI 기술 개발의 꿈을 키워나가는 건 어떨까?
      </KText>
      <KImage
        src="/3-4.JPG"
        caption="31층에 있는 휴게 공간. 박성빈 학생기자가 과자를 챙기고 있다."
      />
      <KImage
        src="/3-5.JPG"
        caption="박성빈, 서성재 학생기자가 빈백에 누워서 바깥 풍경을 바라보고 있다."
      />
      <KImage src="/3-6.JPG" caption="다회용 컵을 반납하고 있다." />
      <Subtitle>#미래기술 체험관, T.um</Subtitle>
      <KText>
        티움(T.um)은 SK텔레콤의 최첨단 ICT 체험관이다. 학생기자들은 첨단기술이
        접목된 2053년 미래도시 하이랜드를 체험하는 원정단이 되어 하이퍼루프에
        탑승하였다. 세상 모든 것이 연결되는 초연결 시대라는 주제에 맞게 장거리
        실시간 연결이 필요한 여러 기술이 기자들을 반겼다. 과연 어떤 기술들이
        미래에 다가올지, 그리고 SK텔레콤의 비전이 무엇인지 궁금하다면 티움에
        방문해보자.
      </KText>
      <KImage src="/3-7.JPG" caption="티움(T.UM) 체험장 입구에서." />
      <KImage
        src="/3-8.JPG"
        caption="31층에서 바라본 풍경. 빌딩숲이 인상적이다."
      />
      <Subtitle>SKT타워 탐방 소감</Subtitle>
      <KText>
        처음 SK텔레콤에 방문한다고 했을 때, 오래된 기업인 만큼 딱딱하고 틀에
        박힌 모습이 그려졌다. 그러나 건물에 발을 들이는 순간 그 생각이
        잘못되었다는 것을 바로 알아차렸다. 편안한 복장과 밝은 표정으로 지나가는
        직원들과 식물과 공존하며 살아 숨 쉬는 듯한 실내를 마주할 수 있었다. 건물
        31층, 전망 좋은 곳에 있는 휴게 공간에는 직원들이 편하게 누워서 쉴 수
        있고, 가볍게 차나 커피를 한잔할 수 있는 공간이 마련돼 있었다. 과자와
        음료수도 마음껏 즐길 수 있었다. 회사가 직원들이 편안한 환경에서 업무를
        볼 수 있도록 배려한 부분을 엿볼 수 있었다.
      </KText>
      <KImage src="/3-9.JPG" caption="SKT타워 앞에서." />
    </KArticle>
  );
}
