import { KArticle, KHeader, KImage, KText, Subtitle } from "../../components";

export default function CoverPage() {
  return (
    <KArticle
      header={
        <KHeader
          title="마약, 쾌락과 파멸 사이"
          author="글 / 윤소예 학생기자 ddon2161@kaist.ac.kr, 박태우 학생기자 ptw151125@kaist.ac.kr, 박서은 학생기자 separk0842@kaist.ac.kr"
          caption="어딘가 어두운 기운으로 가득 차 보이는 ‘마약’은 때로는 ‘신의 선물’로, 또는 ‘악마의 선물’로 불리며 인류와 불편한 동거를 이어왔다.
          눈부신 과학기술의 발전과 성숙한 시민의식을 이룩한 현대사회에서도, 마약은 덩치를 키워가며 사회 곳곳에서 사건, 사고를 일으키고 있다.
          하지만 동시에 마약은 치료나 진통의 용도로서 인류에게 필요한 도구이기에, 그 사용을 마냥 금지하기도 어렵다.
          마약은 어떻게 인류 사회와 함께 발전해 왔고, 왜 수많은 사건의 원흉이 되었을까."
        />
      }
    >
      <Subtitle>인류사와 함께한 마약</Subtitle>
      <KText>
        마약이 처음으로 인류사에 등장한 것은 언제부터일까? 미국의 철학자이자
        식물학자 테렌스 맥케나는 ‘마약원숭이(Stoned Ape) 가설’에 따라, 인류가
        다른 종과 달리 비약적인 진화를 이룰 수 있었던 이유가 마약성 식물의 섭취
        덕분이라고 주장한다. 비록 가설에 불과하지만, 인류사에 마약이 끼친 영향이
        지대하다는 것만큼은 반박할 수 없는 사실이다.
      </KText>
      <KText>
        선사시대부터 인류는 양귀비, 대마 등의 마약을 치료제, 환각제, 종교적 용도
        등으로 다양하게 사용해왔다. 가장 유서 깊고 여러 형태로 가공된 마약은
        바로 ‘아편’이다. 아편은 양귀비의 열매에서 추출한 액즙을 굳혀서 만든
        마약으로, 진통 효과와 더불어 편안함과 황홀함을 느끼게 해 빠른 속도로 전
        세계로 퍼졌다.
      </KText>
      <KText>
        문제는 아편이 강력한 중독성을 갖고 있어 신체적·정신적 의존을 불러온다는
        것이었다. 기하급수적으로 늘어난 아편 중독자들로 인해 당시 가장 큰 피해를
        본 국가는 청나라였다. 위세를 떨치던 청나라는 영국과의 아편전쟁으로
        한순간에 몰락했다.
      </KText>
      <Subtitle>과학을 등에 업은 위험한 성장</Subtitle>
      <KText>
        한편, 비슷한 시기에 아편은 과학기술에 의해 큰 변화를 맞았다. 1806년
        독일의 약제사 프리드리히 제르튀르너는 아편에서 ‘모르핀’을 추출하는 데
        성공했다. 모르핀은 기존의 아편보다 10배 이상의 강력한 진통 효과를 냈다.
        전쟁이 끊이지 않았던 시대, 모르핀은 미국의 남북전쟁 등지에서 효과적인
        진통제로 널리 사용됐다. 하지만 효과만큼이나 강력한 중독성을 가졌기에,
        모르핀은 전쟁 이후 수많은 중독자를 양산하며 큰 골칫덩이로 떠올랐다.
      </KText>
      <KText>
        화학자들은 모르핀보다 중독성이 덜한 물질을 찾으려 노력했다. 1874년
        영국의 화학자 몰더 라이트는 모르핀에 아세틸기가 두 개 붙은 ‘헤로인’을
        합성했다. 헤로인은 의존성이 없는 진통제로 큰 호응을 불러일으켰고,
        1895년부터 처방전이 없어도 약국에서 구할 수 있는 일반의약품으로
        판매되었다. 하지만 이는 중대한 실수였다. 헤로인이 모르핀보다도 5~10배
        강력한 중독성과 진통 효과를 가진 물질로 밝혀진 것이다. 1924년이 되어서야
        뒤늦게 불법 약물로 지정돼 사용이 금지됐지만, 이미 수십 년간 판매된
        헤로인은 수많은 중독자를 남겼다.
      </KText>
      <KText>
        과학을 통한 마약의 진화는 멈추지 않았다. 1860년과 1893년, 각성제로
        유명한 ‘코카인’과 ‘필로폰’이 등장했다. 1959년에는 벨기에의 화학자 폴
        얀센이 ‘펜타닐’이라는 약물을 개발했다. 펜타닐은 아주 적은 양으로도
        모르핀의 50~100배에 육박하는 진통 효과를 볼 수 있어 기존의 어떤
        진통제보다도 효과가 좋았다. 하지만 그만큼 위험성도 커, 2mg만으로도
        사람을 죽음에 이르게 할 수 있었다. 펜타닐은 현재 전 세계에서 수많은
        사회문제의 원인으로 자리 잡았으며, 미국 시민단체의 통계에 따르면 2020년
        이후부터 펜타닐은 자살, 교통사고, 총기 사고를 제치고 미국의 18~45세의
        사망 원인 1위를 차지하고 있다.
      </KText>
      <KImage src="/images/23-summer/2-1.png" />
      <Subtitle>쾌락에 따른 대가, 중독</Subtitle>
      <KText>
        그렇다면 마약은 대체 우리 몸에 어떻게 작용하기에 이처럼 강력한 효과와
        중독성을 가져다주는 걸까? 모르핀을 예시로 살펴보자. 우리 몸에는 행복함과
        진통 작용에 관여하는 물질인 ‘엔도르핀’이 분비되는데, 모르핀은 이
        엔도르핀과 비슷한 구조로 이뤄져 있다. 그래서 모르핀이 체내로 흡수되면,
        엔도르핀 수용체와 결합해 같은 효과를 낸다.
      </KText>
      <KText>
        그런데 모르핀을 포함한 마약류 약물은 모두 뇌의 ‘도파민’ 회로를
        망가뜨린다. 도파민은 동기부여, 보상, 쾌락 등을 가져다주는
        신경전달물질인데, 마약을 투여하면 도파민이 과도하게 분비된다. 일상에서
        맛있는 음식을 먹거나, 좋아하는 일을 할 때 분비되는 도파민의 양보다
        10배가 넘는 도파민이 분비돼 극단적인 쾌감을 겪게 된다. 문제는 우리 몸이
        항상성을 유지하기 위해 도파민 수용체를 줄인다는 것이다. 이전과 같은
        쾌감을 느끼려면 더 많은 도파민이 필요하기에 그만큼 더 많은 마약을
        투여해야 하는 악순환에 빠지게 된다.
      </KText>
      <KImage
        src="/images/23-summer/2-2.png"
        caption="10대 마약사범 추이. 매년 꾸준히 10대 마약사범이 증가하고 있다."
      />
      <Subtitle>마약, 일상생활을 위협하다</Subtitle>
      <KText>
        종종 뉴스를 통해 유명인의 마약 투여 혐의나 불법 마약 유통 등의 사건을
        접하곤 한다. 그런데 최근에는 일반 성인뿐만 아니라 청소년의 마약 범죄도
        증가하고 있다. 경찰청 국가수사본부는 2023년 3월부터 3개월간의 집중 단속
        결과, 청소년 마약사범을 212명 검거했다고 밝혔다. 이 수치는 지난해 같은
        기간과 비교해 116.3% 증가한 것이다. 지난 4월에는 기억력과 집중력 강화에
        도움이 되는 음료 시음 행사라는 명목하에 고교생에게 필로폰과 엑스터시
        같은 마약 성분이 함유된 음료를 마시게 한 사건이 발생해 많은 사람에게
        충격을 안겼다.
      </KText>
      <KText>
        최근 몇 년 사이 마약 범죄가 이렇게 급증한 이유는 무엇일까. 우선 소셜
        미디어를 통해 누구나 마약에 접근하기 쉬워졌다. 마약을 쉽게 접할 수 있다
        보니 유통되는 가격도 저렴해졌다. 또 마약을 소재로 하는 영화나 드라마
        등이 많아지면서 마약에 대한 심리적 장벽도 크게 낮아졌다. 한 투약자는
        유명 영상 플랫폼과 영화를 통해 밀반입 방법부터 투약 방법까지 배울 수
        있었다고 밝혔다.
      </KText>
      <KText>
        마약은 이제 특별한 사람들만의 이야기, ‘나와 관련 없는 세계’가 아니다.
        자본주의 사회의 부도덕한 이윤 추구 및 인터넷 기술로 높아진 접근성이 마약
        사업과 결합하면서, 일반인을 대상으로 한 범죄와 폭력, 정신 질환 문제가
        발생하고 있다. 이제는 마약이라는 주제에 ‘일반인’이라는 단어가
        적절한지부터 고민해야 하지 않을까.
      </KText>
      <Subtitle>과학기술로 마약에 맞서다</Subtitle>
      <KText>
        마약 중독이 큰 사회문제로 떠오르자 과학자들도 과학기술을 이용해 마약에
        맞서는 방법을 연구하고 있다. 피부에 붙여 마약을 검출하는 패치를
        개발하거나 과학적인 원리를 기반으로 한 치료와 재활 기술을 연구하는 등,
        다양한 방면의 연구가 진행되고 있다.
      </KText>
      <KText>
        이 중 주목할 만한 첫 번째 연구는 마약이 뇌로 들어오지 못하게 막아
        부작용을 없애는 마약 백신이다. 지난해 미국 휴스턴대 연구팀은 펜타닐이
        뇌의 혈뇌장벽을 투과하지 못하도록 막는 백신을 개발했다. 백신을 접종하면
        체내에 펜타닐 항체가 형성되고, 이 항체가 펜타닐과 결합해 약물이 뇌로
        들어가는 것을 막는다. 펜타닐은 신장을 통해 몸 밖으로 배출된다. 연구팀은
        60마리의 쥐를 대상으로 백신을 테스트한 결과, 별다른 부작용을 일으키지
        않았다며 사람을 대상으로 한 임상시험을 준비할 계획이라고 밝혔다.
      </KText>
      <KImage
        src="/images/23-summer/2-3.JPG"
        caption="한국생명공학연구원은 GHB가 검출되면 겔이 노란색에서 빨간색으로 변하는 검출 기술을 개발했다. 미세한 변화는 스마트폰 앱으로도 확인할 수 있다. ⓒ한국생명공학연구원"
      />
      <KText>
        두 번째 기술은 약물 관련 범죄를 예방할 수 있는 약물 검사 키트다. 흔히
        ‘물뽕’이라는 별명으로 익숙한 ‘GHB(Gamma-Hydroxy Butyric acid)’는
        성범죄에 악용되는 마약이다. 색이 없고, 향과 맛이 없는 물질이라 술이나
        일반 음료에 넣어도 피해자는 알기가 어렵다.
      </KText>
      <KText>
        지난해 한국생명공학연구원 연구팀은 GHB를 간단히 검출하는 기술을
        개발했다. GHB가 검사용 겔 표면에 묻으면 표면 물질의 분자구조가 바뀌면서
        색이 변한다. 약물 희석 여부를 빠르고 쉽게 판단할 수 있어, 몰래 마약을
        투여한 뒤 범죄를 저지르는 일을 막을 수 있을 것으로 기대된다.
      </KText>
      <Subtitle>그럼에도 마약은 필요하다</Subtitle>
      <KText>
        마약이 각종 사회문제를 일으키고 있지만, 사실 마약이 꼭 나쁜 것만은
        아니다. 의료 현장에서 말기 암 환자처럼 극심한 통증을 겪는 사람들에게
        마약은 꼭 필요한 약물이다. 대체 치료제가 없는 일부 난치병 환자를 위해
        마약이 치료제로 사용되기도 한다. 이런 경우 난치 질환자가 자가 치료를
        목적으로 마약과 향정신성의약품을 의사의 소견서에 따라 사용할 수 있도록
        법률이 개정되었다.
      </KText>
      <KText>
        이처럼 마약은 사용 방법에 따라 사람을 벼랑 끝으로 몰기도 하고, 그 끝에서
        구조하기도 한다. 그렇기에 마약은 인류에게 이로운 방향으로만 사용될 수
        있도록 국가적 차원에서 엄격히 관리하고, 관련 범죄를 엄중히 처벌해야
        한다. 또 중독자들을 위한 치료 및 재활 프로그램을 마련하는 것도 중요하다.
        2021년 기준으로 마약 범죄의 재범률은 36.6%로, 다른 범죄들보다도 훨씬
        높다. 단속과 처벌도 중요하지만, 중독자들이 정상적으로 생활할 수 있도록
        도와야 비로소 마약 문제를 해결할 수 있을 것이다.
      </KText>
    </KArticle>
  );
}
